{"title": "Befristungsentschädigung einführen – Unsicherheiten durch befristete Arbeitsverträge minimieren", "text_html": "<p>Wir fordern die Einführung einer sogenannten Befristungsentschädigung für alle ArbeitnehmerInnen, welche sich in einem befristeten Arbeitsverhältnis beﬁnden. Bei Arbeitnehmer*innen mit befristeten Arbeitsverhältnis soll sich das Bruttoentgelt wie folgt zusammensetzen: Ab dem ersten Tag muss dieses Einstiegsgehalt um mindestens 10% aber mindestens 3 Euro erhöht werden, wenn der Arbeitgeber keine unbefristete Beschäftigung der Arbeitnehmer*innen vorsieht. Die maximale Befristungsdauer von 24 Monaten bleibt weiterhin bestehen. Die Regelung soll für Branchen gelten bei denen die befristete Beschäftigung nicht aufgrund von Branchenspeziﬁka die Regel ist. Durch diese Entschädigung soll zum einen eine zusätzliche ﬁnanzielle Stabilität für die ArbeitnehmerInnen im Unsicherheitsfaktor Befristung geschaffen werden. Zum anderen soll dieser zusätzlich zu zahlende Lohn ArbeitgeberInnen vor der wahllosen Ausstellung befristeter Arbeitsverträge abschrecken.</p><p>Bei Leih-/ ZeitarbeiterInnen setzt sich das Bruttogehalt ab dem ersten Tag des Beschäftigungsverhältnisses beim Entleiher, also dem Betrieb, der die Leistung der Zeitarbeitsﬁrma in Anspruch nimmt, wie folgt zusammen:</p><p>In den ersten 3 Monaten muss das Bruttogehalt der Leih-/ ZeitarbeiterInnen mindestens 15% höher als das Einstiegsgrundgehalt einer unbefristeten Arbeitskraft des Entleihers sein. Bei Überschreitung dieser Beschäftigungsdauer erhöht sich das Gehalt nochmals um mindestens 10%, sodass Leih-/ ZeitarbeiterInnen dann nach 3 Monaten mindestens 25% mehr Gehalt erhalten, als eine unbefristete Arbeitskraft beim Entleiher.</p><p>Begründung:</p><p>3,2 Millionen Arbeitsverträge in Deutschland sind befristet. Doch nur 6 Prozent der befristeten ArbeitnehmerInnen besitzen einen befristeten Arbeitsvertrag, weil sie es selber gerne möchten. Für alle anderen stellt eine zeitlich begrenzte Anstellung ein hohes Maß an Risiko dar. Unser Ziel sollte es weiterhin sein, befristete Arbeitsverträge auf ein absolutes Minimum zu reduzieren.</p><p>Durch die Ungewissheit, wie es nach dem Ablauf der Befristung mit dem Anstellungsverhältnis weitergeht, entsteht eine unsichere Lebenssituation, welche viele ArbeitnehmerInnen mindestens als belastend wahrnehmen. Durch die Befristung lassen sich keine langfristigen Planungen über ein gutes und selbstbestimmtes Leben treffen, da sich die ArbeitnehmerInnen in einer dauerhaften, zeitlichen Abhängigkeit der ArbeitgeberInnen beﬁnden. Mit dem Risiko der drohenden Beendigung des Arbeitsverhältnisses, geht meist auch eine ﬁnanzielle Ungleichheit zwischen befristeten und unbefristeten Arbeitsverträgen einher. So beträgt der Lohnunterschied zwischen befristeten und unbefristeten Verträgen laut WSI Lohnspiegel in den Jahren 2010-2013 zwischen 2 bis 4e pro Stunde. Eine Befristungsentschädigung könnte hier eine Angleichung schaffen. Laut dem WSI Lohnspiegel hat ein befristeter Arbeitsvertrag von Frauen unabhängig von der Berufserfahrung ein monatliches Bruttogehalt von 2144e. Wird die Befristungsentschädigung von 10 Prozent auf diesen Lohn aufgeschlagen, so bedeutet es für die Arbeitnehmerin ein zusätzliches Bruttoeinkommen von 214,40e. Hierdurch alleine kann bei weitem nicht die Unsicherheit, welche durch die Befristung entsteht, gedeckt werden. Jedoch bietet es eine zusätzliche Sicherheit.</p><p>Gleichzeitig muss auch für ArbeitgeberInnen der Anreiz zur Befristung gesenkt werden. Eine höhere Lohnzahlung durch die Befristungsentschädigung kann hier ein bedeutsamer, erster Schritt sein. In diesem Zusammen</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss B4</p><p>hang sei nochmals ausdrücklich auch auf die konsequente Abschaffung von sachgrundlosen Befristungen und von Kettenbefristungen, wie es im Koalitionsvertrag vereinbart wurde, hingewiesen. Zur effektiven Bekämpfung ausufernder Befristungen muss die Befristungsprämie mit diesen Maßnahmen einhergehen.</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss B5</p>"}