{"title": "Gendergerechte Sprache", "text_html": "<p>Beschluss G16</p><p>Sprache ist kein neutrales Kommunikationsmittel, sondern fungiert als Spiegel gesellschaftlicher Realität, stellt aber auch den Ort dar, an dem sich sozialer Protest und konservativer Widerstand artikuliert. Die Diskriminierung ﬁndet nicht nur in dem statt, was getan wird, sondern auch wie gesprochen und geschrieben wird.</p><p>Wir Jusos setzen uns daher für eine geschlechtergerechte Sprache ein, in der andere als männlich sozialisierte Menschen nicht nur mitgemeint und mitgedacht, sondern sichtbar und hörbar gemacht werden. Dies soll für Sprache auf allen gesellschaftlichen Ebenen gelten – sowohl in formeller als auch in informeller Sprache. Für die Beziehung zwischen Sprache und Geschlecht heißt dies, dass sich in einer Sprache gender-bezogene Asymmetrien manifestieren, die ihrerseits auf die Wahrnehmung und Konstruktion von Realität einwirken. Genau aus diesem Grund verdeutlicht sich die immense Bedeutung unserer Sprache. Wenn wir Menschen und auf unser gesellschaftliches Handeln auswirkt. Somit wird die wichtige Voraussetzung geschaffen, dass wir Gleichstellung in unserem Verband praktisch mit Leben füllen können. Denn die Macht und die Konstruktion patriarchaler Strukturen werden durch nicht-gegenderte Sprache verklärt. Doch sehen wir uns heute noch vor enorme Herausforderungen gestellt, denen gerade wir als Jusos begegnen müssen. Wir werden auch in Zukunft klar gegen gruppenbezogene Menschenfeindlichkeit jeglicher Art kämpfen und uns entschieden gegen die Diskriminierung aufgrund des Geschlechts und der sexuellen Orientierung positionieren. Deshalb wollen wir als Jusos zu einer angemessenen Form des Genderns übergehen. Das sog. Gender-Sternchen verdeutlicht dabei anders als bisherige Formen (wie das Binnen-I oder die sog. ‚Gendergap‘) die Vielfältigkeit der Geschlechter, die über eine binäre Einteilung hinausgeht. Um Menschen einzuschließen, die sich dem binären Geschlechtssystem nicht zuordnen können oder wollen, werden wir in unseren öffentlichkeitswirksamen als auch verbandsinternen Schriften auf Bundesebene mit Sternchen (Jungsozialist*in) oder mit dem Partizip (z.B. Studierende) nach „Sternchen (Jungsozialist*in) gendern. Sprache ist ständigem Wandel unterzogen, lasst uns deshalb gemeinsam für die Sichtbarmachung von allen Geschlechtern kämpfen!</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss G16</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss I1</p>"}