{"title": "Ums Ganze! - Bundesarbeitsprogramm für die Jahre 2019 bis 2021", "text_html": "<p>I.) Einleitung</p><p>Wir Jusos</p><p>Wir Jusos streiten seit mehr als 100 Jahren als linker Jugendverband für die Gesellschaft der Freien und Gleichen. Wir haben uns dem demokratischen Sozialismus und mit ihm den Werten von Freiheit, Gleichheit und Solidarität verpflichtet. Als internationalistische Organisation kennt unser Einsatz dafür keine Grenzen. Unsere Utopie verfolgen wir global wie auch lokal, in gesellschaftlichen Bündnissen ebenso wie in und mit der sozialdemokratischen Bewegung, der wir in kritischer Solidarität verbunden sind, weil Politik in unserem Sinne ohne sie kaum möglich erscheint. Diese Strategie ist nicht frei von Widersprüchen und Zweifeln, und doch sind wir mit Blick auf unsere politische Arbeit und die der Generationen vor uns überzeugt, unsere Kräfte richtig einzusetzen. Wir sind keiner Struktur verpflichtet, sondern unseren Idealen. Wir wollen wirksam den gesellschaftlichen Fortschritt vorantreiben und junge Menschen vorbereiten, unsere Arbeit in Zukunft fortsetzen zu können: spektren-, strömungs- und wo nötig auch parteiübergreifend.</p><p>Was wir wollen</p><p>Unser Ziel ist die gerechte Gesellschaft, in der ökonomischer Fortschritt mit der freien Entwicklung und Entfaltung aller auf Basis sozialer und ökologischer Sicherheit verwirklicht ist. Die Überwindung kapitalistischer Produktionsverhältnisse zugunsten von Demokratisierung und Gemeinwohl, sowie die Humanisierung der Erwerbsarbeit sind für das Erreichen dieser Ziele zentral. Das Patriarchat, jeder Zwang, jede Ausbeutung, jede Unterdrückung und jede Form der Menschenfeindlichkeit bedeuten Unfreiheit. Unfreiheit steht unserer gerechten Gesellschaft entgegen. Sie ist mit ihr unvereinbar. In unserer gerechten Gesellschaft sind gleiche Teilhabe am Wohlstand und gleicher Zugang zu gesellschaftlicher Macht gewährleistet; das Geschlecht, die regionale und familiäre Herkunft, geistige und körperliche Einschränkungen, die soziale Stellung und individuelle Vorlieben spielen dabei keine Rolle mehr. Die gerechte Gesellschaft steht allen offen. Als Internationalist*innen streben wir sie nicht nur aufgrund eigener Erfahrungen und egoistischer Motiven an. Vielmehr kennt unsere gerechte Gesellschaft keine Grenzen. In dieser Gesellschaft sollen Konturen eines demokratischen Sozialismus Schritt für Schritt erkennbar werden.</p><p>Unsere Welt</p><p>Unsere Welt ist auch in den vergangenen zwei Jahren für zu viele Menschen zu keinem besseren Ort geworden – für viele gar zu einem unsichereren, prekären, hoffnungsloseren. Immer mehr Menschen fliehen aus ihrem Zuhause, um Krieg, Klimawandel, Ressourcenkonflikten, Epidemien sowie sozialer und demokratischer Entrechtung zu entfliehen. Größer werdende Regionen werden faktisch unbewohnbar, weil die menschengemachte Erderwärmung und Desertifikation unseren natürlichen Lebensgrundlagen nachhaltige Schäden zufügt – und mit ihnen den Menschen, die auf Intaktheit dieser Lebensgrundlagen angewiesen sind. Das alles betrifft aufgrund vielfältiger Ungleichheitsstrukturen Kinder und Jugendliche, Frauen*, sowie die Menschen des globalen Südens in besonderer Weise.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss A1</p><p>Die schiere Masse und Unübersichtlichkeit von teils jahrelang andauernden Kriegen, kriegerischen Auseinandersetzungen und asymmetrischen Konflikten überfordert. Sie überfordert die unmittelbar Betroffenen humanitär, bedroht sie vielfach bei Leib und Leben. Sie überfordert aber leider auch die demokratische Öffentlichkeit in anderen Teilen der Welt, die weiterhin apathisch verfolgt, wie Konflikte sich zuspitzen und Hoffnungslosigkeit sich breitmacht. Dabei gerät nicht selten in den Hintergrund, was seit jeher bewaffnete Konflikte ausmacht: dass sie auf dem Rücken der Schwächsten ausgetragen werden, die systematisch ihrer Freiheit und jeder emanzipatorischen Perspektive beraubt werden. Von den so geschaffenen rechtsfreien Räumen profitieren in besonderer Weise archaische, patriarchale, chauvinistische und vom grenzenlosen Profit besessene Strukturen.</p><p>Zur gleichen Zeit konnten für andere Teile der Menschen teils bahnbrechende Fortschritte organisiert werden. Diese Menschen leben kontinuierlich länger und gesünder, profitieren von immer neuen Fortschritten in Forschung und Technologieentwicklung. Sie mehren ihr Wissen und teilen es miteinander. Sie arbeiten weniger und können sich die steigende Produktivität somit zunutze machen. Für sie werden neue Freiheitsrechte erkämpft und Unfreiheiten kontinuierlich abgebaut. Sie können zumindest in Teilen auf soziale Sicherungen zurückgreifen, noch vor wenigen Jahren oder Jahrzehnten undenkbar schienen. In diesen Teilen der Welt werden Technologien entwickelt, die die Abhängigkeit von fossilen Brennstoffen, harter körperlicher Arbeit oder auch der Ausbeutung der Tier- und Pflanzenwelt mindern, mitunter gar beenden können. Es werden kluge Programme zur Beendigung von Konflikten, Ideen für zivile Krisenprävention oder Strategien gegen den Hunger in der Welt entwickelt.</p><p>Das Problem ist und bleibt: Die davon profitierenden Menschen sind eine deutliche Minderheit. Kapitalistisches Wirtschaften und Profitstreben, nationale Egoismen, Bequemlichkeit und die Rufe nach Abschottung und Vereinzelung verhindern, dass diese Fortschritte für die Vielen nutzbar gemacht werden können. Lebenschancen sind ursächlich ungleich verteilt, weil die materiellen Lebensgrundlagen ungleich verteilt sind. Deshalb werden wir diesen Aspekt globaler und lokaler Ungleichheit immer und immer wieder in den Mittelpunkt der Debatte rücken. Denn wir wollen das Problem bei seiner Wurzel packen und die heißt: Kapitalismus.</p><p>Rolle der politischen Linken</p><p>Für den Kampf gegen den Kapitalismus braucht es die politische Linke. Eine Linke, die bereit ist nicht länger nur Symptome, sondern endlich wieder die Ursachen eklatanter Ungerechtigkeiten zu erkennen, zu benennen und zu beheben. Eine Linke, die sich aufklärerisch über das Offensichtliche empört und konkrete Lösungen anbietet. Eine Linke, die an der Seite von Gewerkschaften, Sozialen Bewegungen und den Betroffenen gegen Armut, Ausbeutung, Demütigung und die sich verbreitende Verwertungslogik kämpft. Eine Linke, die den fortschreitenden Klassenkampf von oben als solchen begreift und den Widerstand gegen ihn organisiert und anführt. Eine Linke, die sich dem Raubbau an unserem Planeten mutig und entschieden entgegenstellt.</p><p>Wir Jusos arbeiten mit Nachdruck und der nötigen Akzeptanz an und mit einer politischen Linken, deren Kämpfe und Konfliktfelder vielfältig und manchmal auf den ersten Blick gar widersprüchlich sind, die sich aber in ihren langfristigen Zielen einer freien und gleichen Gesellschaft nicht auseinanderdividieren lässt. In unserem Streiten um die gerechte Gesellschaft lassen wir uns nicht in weniger wichtige und wichtige, oder gar in hauptsächliche und nebensächliche Interessen teilen. Wir werden nicht Teile unserer Forderungen über Bord werfen, weil sie dem Zeitgeist angeblich nicht vermittelbar sind. Als emanzipatorische Bewegung sind wir von der Kraft unseres Urteils und unserer Argumente überzeugt und werden uns mit beidem niemals verstecken. Denn Utopie schlägt Demoskopie.</p><p>Die Sozialdemokratie</p><p>Der Zustand der Sozialdemokratie im Jahr 2019 ist global betrachtet fast überall - im Positiven wie im Negativen - das Ergebnis eigenen politischen Handelns. Insbesondere auf dem europäischen Kontinent und in der westlich geprägten Welt verdichtet sich der Eindruck einer fortschreitenden Marginalisierung zahlreicher Schwesterparteien und Dachorganisationen, ihrer gesellschaftlichen Verankerung und Strahlkraft. Fast alle diese Beispiele lassen sich linear auf gescheiterte Politikansätze der vergangenen Jahre und Jahrzehnte, auf neoliberale Politiken und die Minderungen staatlicher und somit politischer Handlungsfähigkeit in Zeiten eines fortschreitenden Kontrollverlustes zurückführen. Im Kern geht es darum, dass diese Teile der Sozialdemokratie entgegen ihrer historischen Mission und Erfahrung nicht etwa Selbstermächtigung und -bestimmung als geeigneten Schlüssel zur Durchsetzung ihrer politischen Interessen verstanden haben, sondern die Stimulierung von Märkten über Deregulierung und ökonomische Anreize. Die jeweiligen Vorgeschichten, Sachlagen, Entscheidungen sowie die Dimension der Auswirkungen mögen sich unterscheiden, die ihnen zugrundeliegende Logik ist jedoch identisch. Diese Politik ist im Angesicht unserer politischen</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss A1</p><p>Ziel- und Wertvorstellungen offenkundig gescheitert. Ihre größte Unterstützung findet sie heute und im Rückblick bei der politischen Konkurrenz rechts von uns.</p><p>Gleichzeitig gibt es eine überschaubare, aber vorhandene Reihe von Beispielen, in denen sozialdemokratische Kräfte zuletzt erstarken und mitunter gar Wahlen gewinnen konnten. Sie zeigen, was wir auch der eigenen Erfahrung jahrelanger politischer Arbeit im Deutschland der Post-Agenda-Zeit wissen: Sozialdemokratische, linke Politikentwürfe und -prinzipien sind mehrheitsfähig. Die Verletzung dieser Prinzipien wird in zahlreichen Erhebungen als entscheidender Grund für politische Entfremdung genannt. Der Verdruss gegenüber sozialdemokratischen Kräften ist nicht zu verwechseln mit einer Abkehr von sozialdemokratischen Werten. Das Gegenteil ist der Fall und die Schlüssel zu neuer politischer Stärke heißen Glaubwürdigkeit und Standhaftigkeit. Das gilt auch und insbesondere für die deutsche Sozialdemokratie.</p><p>Situation unseres Verbandes</p><p>Als Verband freuen wir uns über den Zuwachs an Mitgliedern, Aufmerksamkeit und in Teilen auch politischer Relevanz, die wir in den vergangenen zwei Jahren erfahren durften. Wir geben uns jedoch keiner Illusion hin: Selbstverständlich steht diese Entwicklung auch in einer Wechselwirkung mit Zustand und Erscheinungsbild unserer Mutterpartei. Wir wissen, dass wir für eine erhebliche Zahl von Mitgliedern sowie Wählerinnen und Wählern ein Anker sind, der sie weiter an linke Politik in der Sozialdemokratie glauben lässt. Diesen Hoffnungen wollen wir gerecht werden, indem wir unser politisches Gewicht weiter erhöhen – in der Partei und außerhalb.</p><p>In der zurückliegenden Wahlperiode haben wir noch stärker versucht in die politische Debatte zu intervenieren. Ob bei der Novelle des Berufsbildungsgesetzes, der Überwindung der Hartz-Ideologie, der Reaktivierung der Vermögensteuer, dem Kampf gegen §219a, der Abschaffung der Tamponsteuer und vielem anderen mehr: Mit wachsendem Erfolg konnten wir unsere Punkte in den Debatten platzieren und durchsetzen.</p><p>Gleichzeitig haben wir gemerkt, dass auch wir selbst nicht immer ausreichend auf der Höhe der Zeit waren. Die Klimaschutzbewegung rund um Fridays For Future findet in unseren Reihen viel Sympathie, Rückhalt und auch praktische Unterstützung. Das ist gut so. Gleichzeitig demonstriert diese Bewegung eben auch gegen eine Politik, die wir in den letzten Jahren in Teilen mitgetragen oder zumindest nicht ausreichend deutlich kritisiert haben. Vergleichbare blinde Flecken werden wir uns in Zukunft nicht mehr erlauben können, wenn wir den gesellschaftlichen Diskurs in unserem Sinne mitbestimmen wollen.</p><p>Aufbauend auf diese Erkenntnis haben wir unsere Arbeitsschwerpunkte für die kommenden zwei Jahre gewählt.</p><p>II.) Unsere inhaltlichen Schwerpunkte für die Jahre 2019-21</p><p>II.1.) Motor für Visionen: Unsere Verbandsprojekte</p><p>Projekt A: Sozial-Ökologische Transformation</p><p>Die Folgen von Umweltverschmutzung und Erderwärmung werden von Tag zu Tag sichtbarer: Egal ob man auf das Schmelzen der Gletscher und der Pole, Waldbrände in den Sommermonaten, Starkregenereignisse, Ernteausfälle, das Steigen des Meeresspiegels, überhitzte Großstädte, das Plastik im Meer oder das Artensterben von Tieren und Pflanzen schaut. Diese katastrophalen Ausprägungen des Klimawandels stellen für Millionen von Menschen eine existenzielle Bedrohung dar und führen schon heute zu Krieg und Vertreibung.</p><p>Anders als es Verschwörungstheoretiker*innen und rechte Netzwerke über ihre Kanäle verbreiten, ist der Klimawandel eine reale Bedrohung für das Bestehen menschlichen Lebens auf der Erde und dessen Ursachen sind, wie wissenschaftliche Studien einhellig belegen, menschengemacht. Der Raubbau an Mensch und Umwelt, die Zerstörung von Lebensräumen, die zunehmende Entstehung von Müll, die Ableitung von Giftstoffen ins Wasser oder zu langsam sinkende Treibhausgasemissionen spiegeln das Versagen ordnungspolitischer Regulierungen wider und sind eine wesentliche Folge kapitalistischen Wirtschaftens Dieses kapitalistische System fördert die Zerstörung der natürlichen Lebensgrundlagen aller Menschen, aber insbesondere derjenigen, die im globalen Süden leben, zwecks Profitmaximierung einiger Weniger! Für uns ist deshalb klar: System Change, not Climate Change! Es geht ums Ganze! Unsere Strategie heißt Transformation. Wir wollen unsere Art des Wirtschaftens und gesellschaftlichen Lebens radikal überdenken und sie so ausrichten, dass sie die Endlichkeit natürlicher Ressourcen berücksichtigt und alle an Wohlstand und Gewinn teilhaben lässt.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss A1</p><p>Seit Jahren gehen Menschen auf die Straße, um auf die Folgen des Klimawandels und die Erkenntnisse der Wissenschaft dazu aufmerksam zu machen. Seit einem Jahr demonstrieren bei den Fridays for Future hunderttausend, meist junge Menschen, um Regierungen zum Handeln zu bringen. Wir stehen in diesem Kampf an ihrer Seite und betonen, dass soziale und ökologische Missstände nicht getrennt voneinander betrachtet werden können. Sie stehen in einem starken Zusammenhang. In der Bekämpfung von beidem – der wachsenden sozialen Ungleichheit und der ökologischen Selbstgefährdung der Gesellschaft – sehen wir die zentralen politischen Herausforderungen unserer Zeit.</p><p>Wir möchten uns in dem Verbandsprojekt „Sozial-ökologische Transformation“ mit den sozialen und ökologischen Folgen des Kapitalismus auseinandersetzen und folgende Fragen beantworten:</p><p>Transformationsstrategien und die Frage nach dem System: Können Transformationsstrategien im Sinn eines ökologischen Umbaus von Wirtschaft und Zusammenleben der demokratische Weg zur Überwindung kapitalistischer Gesellschafts- und Herrschaftsstrukturen sein? Wie ist ein nachhaltiger, demokratischer Sozialismus gestaltbar? Die Wachstumsdynamiken des Kapitalismus stehen in einem krassen Gegensatz zu den ökologischen Grenzen unseres Planeten. Welche Wachstums-, Wohlstands- und Wertschöpfungsmodelle können diesem fundamentalen Gegensatz gerecht werden? Wie kann unsere Produktionsweise nachhaltig und sozialgerecht umgestaltet werden? Welche Rolle spielen dabei für uns Ordnungspolitik und Investitionspolitik? Wie sieht für uns Nachhaltigkeit aus? Und wie positionieren wir uns zu individuellen, konsumorientierten Nachhaltigkeitsansätzen?</p><p>Transformation der Sektoren und wie sie zusammenhängen: Was heißt sozial-ökologische Transformation eigentlich konkret mit Blick auf die verschiedenen gesellschaftlichen Sektoren, wie Mobilität, Industrie, Landwirtschaft, Energie und Gebäude? Welche Weichenstellungen müssen in der Industriepolitik gestellt werden, um die Industrie zukunftsfest und nachhaltig aufzustellen? Wie sieht unser Konzept zu erneuerbaren Energien aus? Wie muss die Verkehrswende organisiert werden, damit sie den sozial-ökologischen Notwendigkeiten gerecht wird? Was sind für uns notwendige Bestandteile eines neuen Mobilitätskonzepts? Wie sieht für uns eine sozial-ökologische Landwirtschaft aus? Welche Ansätze verfolgen wir für eine umweltfreundliche Landwirtschaft bei gleichzeitiger globaler Ernährungssicherheit? Was bedeutet dies für die EU-Handelspolitik?</p><p>Klimapolitik und ihre gesamtgesellschaftliche Bedeutung: Welche Folgen hat der Klimawandel spezifisch für Frauen*? Welche genderspezifischen Aspekte müssen wir berücksichtigen? Welche feministischen Forderungen leiten sich aus der besonderen Betroffenheit von Frauen* durch den Klimawandel ab? Können klimapolitische Maßnahmen auch Umverteilung organisieren? Klimagerechtigkeit global denken, was bedeutet das für konkrete umweltpolitische Maßnahmen/Forderungen? Wie sehen wir die internationale Verantwortung zum Thema Raubbau, Einhaltung von Umweltstandards, Abholzung von Regenwäldern und Vermüllung der Weltmeere? Was bedeutet das für unser Verständnis von Fortschritt und für die Bekämpfung von globalen Ungleichheiten?</p><p>Projekt B: Armut und Sozialstaat</p><p>Die Arbeiter*innenbewegung hat den Sozialstaat durch eine Vielzahl von Auseinandersetzungen erkämpft und dadurch gesorgt, dass Risiken für das Individuum durch die Gemeinschaft abgesichert werden. Arbeitnehmer*innenrechte, Sozialversicherungen und ein staatlich geknüpftes Netz von Sozialleistungen und sozialen Infrastrukturen sind Ausdruck eines bis heute  handlungsleitenden Grundwertes der Sozialdemokratie und (jung-)sozialistischen Bewegung, und zwar der Solidarität! Die Solidarität in unserer Gesellschaft hat in den letzten Jahren allerdings stark gelitten. Vorangetrieben durch den Umbau des bundesdeutschen Sozialstaats unter neoliberalen Vorzeichen und die schrittweise Prekarisierung der Arbeitswelt haben immer mehr Menschen das Gefühl, den Auswüchsen des kapitalistischen Systems ohne die Unterstützung der staatlichen Hand ausgeliefert zu sein. Zahlreiche Erhebungen und Studien weisen darauf hin, dass Armut in der Bundesrepublik im globalen Vergleich quantitativ und qualitativ stärker zugenommen hat als in anderen Ländern. Aus dem Erhard’schen Ziel „Wohlstand für alle” ist heute unlängst “Wohlstand für wenige” geworden. Deutschland ist eines der ungleichsten Länder in der industrialisierten Welt.</p><p>Runtergebrochen auf die konkrete Lebenssituation von betroffenen Menschen bedeutet diese Entwicklung Ausgrenzung, Ausschluss von sozialer, gesellschaftlicher wie politischer Teilhabe sowie Perspektivlosigkeit. Das hat nicht nur für den*die Einzelne*n, sondern für unsere Gesellschaft und Demokratie insgesamt verheerende Konsequenzen. Die entsprechenden Kassandrarufe aus Wissenschaft und Publizistik haben sich, wie die Wahlerfolge von Populist*innen und den damit verbundenen Krisen demokratischer Systeme weltweit zeigen, mittlerweile bewahrheitet. Meinen wir es daher Ernst mit der Demokratisierung aller Lebensbereiche, so müssen wir unseren Blick als Verband auf die materiellen Voraussetzungen für Teilhabe und damit auch auf real existierende Formen von Armut richten. Damit wollen wir Jungsozialist*innen nicht nur unsere Analyse der kapitalistischen Verhältnisse der Gegenwart schärfen, sondern</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss A1</p><p>im Konkreten diskutieren, wie ein starker Sozialstaat und die Organisation von Daseinsvorsorge aussehen müssen, um präventiv Armutsbekämpfung betreiben zu können. Wir werden uns in diesem Zusammenhang umfassend und kritisch mit der Armutsentwicklung, ihren verschiedenen Formen und damit verbunden auch mit dem sozialen Netz der Bundesrepublik auseinandersetzen müssen. Folgende Fragen sollen dabei berücksichtigt werden:</p><p>Armut und ihre Entwicklung: Welche Formen und Dimensionen von Armut gibt es? Wie drückt sich Armut in den verschiedenen Teilbereichen von Gesellschaft (z.B. Wohnen, Bildung, Teilhabe etc.) aus? Welche geschlechtsspezifischen Ausprägungen hat Armut? Welche Gefahren birgt wachsende Ungleichheit und Armut für Gesellschaft und Demokratie? Was muss angesichts der wachsenden Kluft zwischen Arm und Reich getan werden, um den gesellschaftlichen Zusammenhalt, Teilhabe und (Re-)Demokratisierung zu ermöglichen? Wie korrespondiert die Bekämpfung von Armut mit unserer Forderung der Demokratisierung aller Lebensbereiche? Was bedeutet Armut für uns? Welche Ursachen hat Armut? Wie hat sich Armut in den letzten 20 Jahren entwickelt? Wie können wir diese bekämpfen? Wie gehen wir mit globalen Ungleichheitsformen und Armut um? Wie organisieren wir Gerechtigkeit im europäischen und globalen Maßstab?</p><p>Sozialstaat und Daseinsvorsorge Hand in Hand: Wie können wir einen Sozialstaat organisieren, der Armut nicht nur bekämpft, sondern diese präventiv verhindert und den Weg raus aus der Armut zeigt? Wie organisieren wir eine Gesellschaft, in der Armut solidarisch bekämpft und der Sozialstaat von allen gestützt wird? Welche Antworten müssen durch Neuorganisation von Daseinsvorsorge gegeben werden? Wie sieht diese Neuorganisation aus? Welche Rolle spielen dabei Vergesellschaftung, Enteignung bzw. Demokratisierung? Wie kann die gleiche Teilhabe von Frauen* und BPOC ermöglicht werden? Wie gewährleisten wir die bessere Einbindung von Menschen mit Behinderungen in unserem Verband? Wie positionieren wir uns bzgl. der aktuellen Diskussion um Sozialisierung (Enteignung, Verstaatlichung)? Welche Bereiche der Daseinsvorsorge sollen vergesellschaftet werden? Und welche Modelle können in diesem Zusammenhang als Vorbild dienen bzw. angewandt werden?</p><p>Projekt C: Perspektive demokratisierte Wirtschaft</p><p>Unser Ziel als Jusos ist es, Perspektiven für eine sozialistische Wirtschaftsordnung zu entwickeln, die es den Menschen ermöglicht, selbstbestimmt und frei ihr Leben zu gestalten. Das aktuelle Wirtschaftssystem ist darauf ausgelegt, Menschen, sowie unsere natürlichen Ressourcen, für die Profite Weniger auszubeuten und produziert wachsende Ungleichheit sowohl zwischen Staaten als auch zwischen Arm und Reich innerhalb der Gesellschaften. Maßgeblich trägt dazu der volkswirtschaftliche Rahmen bei, der den ungleichen Wettbewerb zwischen den Ländern und Menschen forciert und damit zur fortschreitenden Kapitalakkumulation in den Händen sehr Weniger beiträgt. In dem Verbandsprojekt „Perspektiven für eine demokratische Wirtschaft” wollen wir die makroökonomischen Rahmenbedingungen der kapitalistischen Wirtschaftsordnung untersuchen und alternative volkswirtschaftliche Ansätze für eine demokratische, gemeinwohlorientierte Wirtschaftsordnung skizzieren, um damit eine bisher bestehende Lücke in unserer Beschlusslage zu schließen. Unter Berücksichtigung des globalen Klimawandels und der fortbestehenden patriarchalen Gesellschaftsstrukturen, ist es unser Anspruch, in allen Bereichen einen Fokus darauf zu legen, wie es gelingen kann, systemische Anreize und Anforderungen für eine ökologisch nachhaltige und feministische Wirtschaft zu setzen, die eine Transformation zu einer klimaneutralen und gleichgestellten Gesellschaft erleichtert. Im Einzelnen setzen wir uns zum Ziel auf folgende Fragen einzugehen:</p><p>Demokratisierung von Währung und Finanzen: Wie stellen wir uns als Jusos einen geld- und währungspolitischen Rahmen vor, der nachhaltiges Wachstum, gute Beschäftigung, und eine Angleichung der Wirtschaftskraft der Staaten innerhalb und außerhalb der EU befördert? Wie sieht ein demokratisiertes Finanzsystem aus? Wie findet in unserer Gesellschaft Geldschöpfung statt, welche Risiken gehen damit für die volkswirtschaftliche Entwicklung einher und welche alternativen Ansätze könnten Sozialist*innen verfolgen? Und wie kann eine demokratische Legitimation der Geldpolitik gewährleistet werden? Damit einher geht die Frage nach der grundsätzlichen Rolle von Verschuldung und welche Rolle sie für die Finanzierung allgemein politischer Aufgaben spielt.</p><p>Sozialisierung von Infrastruktur und Monopolen: Aufbauend auf den Erkenntnissen des vorangegangenen Bundesprojekts “Sozialismus” möchten wir die gewonnenen Erkenntnisse zur Organisation demokratischer Unternehmen aufgreifen und die Frage beantworten, wie der Übergang zu solchen demokratischen Unternehmensformen organisiert werden kann. Zudem wollen wir darüber diskutieren, wie wir die grundlegende Daseinsvorsorge und Infrastruktur (Bildung, Wohnraum, Böden, Energie, Gesundheit, Pflege etc.) der kapitalistischen Marktlogik entziehen und diese sozialisieren können. Darüber hinaus möchten wir auf die Monopolisierungstendenzen innerhalb der Volkswirtschaften eingehen und dabei die Frage stellen, wie mit Monopolen umzugehen ist, welche Perspektiven wir für eine</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss A1</p><p>Verstaatlichung insbesondere natürlicher Monopole sehen und in welcher Form wir Daseinsvorsorge organisieren wollen.</p><p>Arbeitsformate der Verbandsprojekte: Die Projekte A, B und C arbeiten in Form von parallel laufenden Verbandsprojekten. Sie setzen sich zum einen aus Delegierten aus den Landesverbänden und Bezirken, zum anderen aus Expert*innen zusammen. Letztere werden nach einem verbandsöffentlichen Ausschreibungsprozess vom JusoBundesvorstand ausgewählt. Das vordergründige Ziel der Projekte ist, Leerstellen in unserer Programmatik zu schließen bzw. diese substanziell weiterzuentwickeln, indem sie Anträge für den Bundeskongress erarbeiten. Hierbei ist uns wichtig, dass sie am Puls innerparteilicher wie öffentlicher Debatten sind, diese aufgreifen und selbst einen Raum für Kontroversen mit gesellschaftlichen Akteur*innen und Bündnispartner*innen bieten. Darüber hinaus sollen sie dort, wo es aus der Perspektive des Juso-Bundesvorstands sinnvoll ist, in die Kampagnenarbeit des Verbandes einbezogen werden. Außerdem streben wir an, dass die Projekte künftig eine höhere Sichtbarkeit im Verband erhalten, indem stärker über ihre Arbeit berichtet wird. Denkbar ist, dass spannende Diskussionen auf unserer Debattenplattform ARGUMENTE Online abgebildet werden. Die Verbandsprojekte tagen an vier ganzen Wochenenden. Diese Wochenenden werden zur besseren Unterscheidung von anderen Angeboten des Juso-Bundesvorstands als Projektwochenenden bezeichnet.</p><p>II.2.) Weg für linke Mehrheiten ebnen: Vorbereitung Bundestagswahl 2020/21</p><p>Ein weiterer Schwerpunkt unserer inhaltlichen Arbeit wird auf der Vorbereitung und Begleitung der Bundestagswahl 2020/21 liegen. Gerade nach den Erfahrungen der letzten Jahre werben wir mit aller Entschlossenheit für linke Mehrheiten, an deren Spitze unsere Partei steht, und wollen unseren Beitrag dazu leisten, dass diese in den Raum des Möglichen rücken. Hierzu gehört, dass wir uns in die programmatischen wie personalpolitischen Debatten unserer Mutterpartei einbringen, sie prägen und Sorge für die Durchsetzung linker, fortschrittlicher Politikkonzepte und Kandidaturen tragen. Darüber hinaus wollen wir Gespräche mit Akteur*innen des rot-rot-grünen Spektrums, wie sie zum Beispiel auf dem Linkswendekongress 2019 geführt wurden, fortsetzen und intensivieren. Wir sind der Überzeugung, dass sich die SPD - sofern sie auch in Zukunft noch eine relevante politische Kraft bleiben möchte - von der Union lossagen, jegliche Zusammenarbeit im Rahmen von Regierungskoalitionen auf Bundes- und Landesebene mit ihr ausschließen und entschieden für einen grundlegenden Politikwechsel antreten muss. Für eine solche SPD würden wir Jusos voller Überzeugung in den Wahlkampf ziehen!</p><p>Die Bundestagswahl soll durch eine eigenständige Jugend-Kampagne des Bundesverbandes begleitet werden. Innerhalb dieser sollen neben unseren Inhalten auch Kandidierende aus unserem Verband eine entscheidende Rolle spielen. Wir erwarten, dass die SPD und ihre Gliederungen aktiv den Weg für Juso-Kandidaturen zum Deutschen Bundestag ebnen und diese durch aussichtsreiche Listenplätze absichern.</p><p>Arbeitsformate: Wir haben den Anspruch, unsere Kampagne zur Bundestagswahl gemeinsam mit dem Verband zu entwickeln. Ziel ist, dass (1) der Verband mit den gemeinsam beschlossenen Positionen vertraut gemacht und Raum für die Diskussion neuer programmatischer Vorschläge geboten wird, (2) unsere Gliederungen in ihrer Kampagnenfähigkeit gestärkt werden und (3) neue Mitglieder für die Arbeit des Verbandes begeistert werden. Zur Realisierung dieser Ziele bieten sich eine ganze Reihe an Formaten (z.B. Linkskongress, Unterbezirks- und Kreisvorsitzendenkonferenz, Verbandswochenenden, Themenlabore) an, mit denen wir in der Vergangenheit gute Erfahrungen gemacht haben. Neben den bewährten Konzepten werden wir uns zugleich auch für neue, innovative Formate öffnen. Um eine effiziente Weiterentwicklung unserer Angebote zu ermöglichen, werden wir Möglichkeiten prüfen nach Veranstaltungen in anonymer und digitaler Form Feedback der Teilnehmer*innen zu sammeln. Die konkrete Ausgestaltung der Verbandseinbindung wird allerdings von der zur Verfügung stehenden Zeit bis zur Bundestagswahl abhängen. Insofern wird der Juso-Bundesvorstand damit beauftragt, im Spiegel der Entscheidungen des ordentlichen Bundesparteitags im Dezember 2019 einen genauen Fahrplan für die Kampagnenerarbeitung zu entwickeln und diesen an den Verband zu kommunizieren.</p><p>II.3.) Selbstbestimmt arbeiten und leben</p><p>Eine wesentliche Leitlinie unseres politischen Handelns ist unser gemeinsamer Kampf um Selbstbestimmung. Politische Kämpfe führen wir nicht als „Heilsbringer*innen“ für andere. Vielmehr kämpfen wir gemeinsam mit anderen darum, unser Leben selbstbestimmt führen zu können. Dieser Kampf um ein selbstbestimmtes Leben hat unterschiedliche Seiten: sexuelle Selbstbestimmung, selbstbestimmtes Lernen und Studieren, Selbstbestimmung in der Arbeit und viele mehr. Der Punkt, in dem diese Seiten zusammenkommen und an dem wir sie konkret bearbeiten wollen, liegt in der Arbeit und Produktion.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss A1</p><p>In den kapitalistischen Unternehmen organisieren die Beschäftigten ihre Selbstbestimmung bislang vor allem in der Form der Betriebsräte. Deren demokratische Selbstbestimmung erstreckt sich aber bloß auf einen beschränkten Bereich der unternehmerischen Entscheidungen. Demgegenüber arbeiten die Beschäftigten tagtäglich an allen wesentlichen unternehmerischen Dingen mit – können darüber aber nicht demokratisch bestimmen, sondern arbeiten unter dem Zwang der Profitabilität. In vielen Bereichen von Produktion und Arbeit kommen Einschränkungen der Selbstbestimmung aufgrund von Geschlecht, Behinderung oder Herkunft hinzu, beispielsweise durch die Unterdrückung von sexueller Selbstbestimmung von Frauen* und queeren Menschen..</p><p>Für uns stehen emanzipatorischen Kämpfe um ein selbstbestimmtes Leben nicht gegeneinander, sondern für uns ist klar, dass diese zusammen gedacht werden müssen. So wäre es beispielsweise ein großer Fortschritt, wenn die Organe der betrieblichen Mitbestimmung die Fähigkeit der Kolleg*innen aufgreifen könnten, die Ziele ihrer Arbeit selbstständig zu erarbeiten, und damit auch die Ziele von sozialen und feministischen Bewegungen in die Arbeit mit einbezogen werden könnten.</p><p>Wir wollen in den kommenden zwei Jahren gemeinsam mit Gewerkschaften, Betriebsräten, Initiativen und anderen Bündnispartner*innen diskutieren, welche Ansatzmöglichkeiten der Entwicklung von mehr Selbstbestimmung wir haben. Dabei wollen wir vor allem diskutieren, wie betriebliche Mitbestimmung auch in kapitalistischen Unternehmen in einer Weise entwickelt werden kann, die über die kapitalistische Form dieser Unternehmen hinaustreibt. Ausgehend von den Arbeitsergebnissen unseres vergangenen Sozialismus-Projektes wollen wir gemeinsam mit unseren Bündnispartner*innen erste Schritte auf dem Weg zu einer sozialistischen, feministischen und nachhaltigen Organisation der Produktion erarbeiten. Dabei stehen vor allem die Fragen im Raum: Wie können wir die Fragen unserer Zeit im Zusammenspiel von Produktion, Politik und sozialen Bewegungen bearbeiten? Und wie können wir Jusos uns als Schnittstelle zwischen Gewerkschaften, Beschäftigten und sozialen Bewegungen positionieren?</p><p>Arbeitsformate: Diese Fragen wollen wir auf zwei Konferenzen mit Betriebsräten, Gewerkschaften und sozialen Bewegungen diskutieren und Antworten darauf erarbeiten. Dabei soll die erste Konferenz an die Betriebsrätekonferenz des vergangenen Jahres anknüpfen und in einem Umfang von etwa 40 Personen paritätisch mit Betriebsräten/Gewerkschafter*innen und Jusos besetzt sein. Auf einem zweiten, größeren Kongress, der in seiner Größe an die Planung von Verbandswochenenden angelehnt sein wird, werden wir Betriebsräte, Gewerkschaften und Bündnispartner*innen aus den sozialen Bewegungen gleichermaßen einladen, um gemeinsam Antworten auf die Fragen unserer Zeit zu erarbeiten. Darüber hinaus wird der Bundesvorstand beauftragt, Expert*innengespräche zu selbstbestimmtem Arbeiten und Leben, insbesondere jedoch zu Selbstbestimmung in der Arbeit, dem Verhältnis von Ökologie und Produktion, Geschlechterverhältnissen in der Produktion, zu organisieren. Dabei sollen Wissenschaftler*innen, Vertreter*innen sozialer Bewegungen, Gewerkschafter*innen und andere mehr gemeinsam mit Vertreter*innen des JusoBundesvorstandes strategische Perspektiven erarbeiten. Das Angebot der Teilnahme an den Expert*innengespräche kann gegebenenfalls durch Ausschreibung für weitere Mitglieder des Verbandes geöffnet werden. Schließlich sollen aus den Ergebnissen der Arbeit in diesem Bereich in Kampagnen zum 1. Mai hervorgehen.</p><p>II.4.) Unser antifaschistischer Kampf</p><p>Antifaschismus ist und bleibt ein zentraler Bestandteil unserer jungsozialistischen Arbeit. Gerade in Anbetracht der Veränderungen und verstärkten (Re-)Organisation rechter Gruppierungen, wie beispielsweise der sogenannten Identitären Bewegung, oder Parteien wie der AfD, ist antifaschistisches Engagement und der Kampf für eine demokratische, offene und vielfältige Gesellschaft von großer Relevanz.</p><p>Auch wenn rechte Gewalt zunimmt, ist sie kein Novum oder lediglich ein Trend, sondern eindeutig ein wachsendes Problem, welchem wir uns weiterhin entschieden entgegenstellen werden. Auch wenn Antifaschismus und das Einstehen für eine demokratische, offene, freie und solidarische Gesellschaft zusehends individuell sowie strukturell unter Druck geraten, steht für uns weiterhin fest “Keinen Fußbreit dem Faschismus - keinen Millimeter nach rechts”.</p><p>Wir Jusos haben den Anspruch, dass Antifaschismus unsere Arbeit auf allen Ebenen prägen muss und wir dabei auf verschiedene Aktionsformen - vorbereitet durch zum Beispiel Demo- und Blockadetraining - zurückgreifen müssen. Unser antifaschistisches Engagement schließt darüber hinaus ebenso explizit politische, demokratische Bildungsarbeit sowie die Erhaltung und Ausbildung einer umfassenden und nachhaltigen Erinnerungskultur mit ein.</p><p>Arbeitsformate: In der nächsten Amtszeit wollen wir einen antifaschistischen Linkskongress veranstalten, bei dem wir verschiedene Grundlagen- und Vernetzungsangebote für unsere Mitglieder anbieten wollen. Unsere wichtigsten Bündnispartner*innen im gemeinsamen antifaschistischen Kampf sollen in den Kongressablauf einbezogen werden.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss A1</p><p>Als Teil von Aufstehen gegen Rassismus wollen wir auch in den nächsten beiden Jahren einen Schwerpunkt unserer Ressourcen auf die Einbringung in dieses Bündnis legen.</p><p>In der Gedenk- und Erinnerungsarbeit wollen wir die aus den Bezirks- und Landesverbänden verantwortlichen Personen für diesen Bereich miteinander vernetzen und beispielsweise in Form eines Seminars einen Platz zum Austausch und zur Grundlagenbildung bieten.</p><p>II.5.) Abschließend: Themen aufgreifen, Diskursräume öffnen</p><p>Im Bundesarbeitsprogramm für die Jahre 2017 bis 2019 hat sich unser Verband eine Vielzahl von Aufgaben und Projekten ins Stammbuch geschrieben. Es bot wenig Raum für tagespolitische Notwendigkeiten und Kampagnen. Jede Großveranstaltung wurde mit einem Thema versehen, jedes Verbandswochenende verplant. Gleichzeitig spiegelte sich unser Kampf gegen die Neuauflage der Großen Koalition sowie unser Engagement für eine grundlegende Erneuerung der SPD nicht in dem Maße im letzten Arbeitsprogramm wider, wie es in der Verbandsrealität der Fall gewesen ist. Formate wie unsere Ideenlabore wurden on top zu den vorgegebenen Angeboten eingerichtet und stellten nicht nur den Bundesvorstand, sondern auch weite Teile des Verbandes vor enorme zeitliche Probleme. Die Rückmeldungen aus dem Verband bezüglich der hohen Dichte an Terminen und der damit einhergehenden Konkurrenz von Bundes- zu Landes- und Bezirksveranstaltungen nehmen wir deshalb ernst. Angesichts dieser Erfahrungen und der gewandelten Rolle unseres Verbandes in Partei und Gesellschaft wollen wir an dieser Stelle gezielt Zeit für Themen und Fragestellungen einräumen, die zum Zeitpunkt der Beschlussfassung des Bundesarbeitsprogramms noch nicht absehbar sind, aber im Laufe der Amtszeit aufkommen könnten. Der Juso-Bundesvorstand soll insbesondere bei der Planung von Großveranstaltungen sowie der Entwicklung von Kampagnen, flexibler agieren können und damit aktuelle Themen stärker in die Arbeit des Verbandes integrieren. Dies bedeutet im Umkehrschluss, dass nicht jedes Zeitfenster verplant und nicht jede inhaltliche Diskussion schon jetzt festgeschrieben werden soll.</p><p>Arbeitsformate: Der Juso-Bundesvorstand wird damit beauftragt, in jedem Arbeitsjahr eine Unterbezirks- und Kreisvorsitzendenkonferenz und einen Linkskongress auszurichten. Die thematische Verknüpfung bleibt dem Bundesvorstand - sofern keine anderen Festlegungen getroffen wurden (s.o.) - überlassen und soll im Lichte aktueller bzw. politisch relevanter Debatten und Entwicklungen in Partei und Gesellschaft getroffen werden. Während sich die Unterbezirksund Kreisvorsitzendenkonferenzen an die untere und mittlere Funktionärs*innenebene unseres Verbandes richtet und stärker auf Fragen der Verbandsarbeit und Kampagnenfähigkeit fokussiert, stehen auf unseren Linkskongressen, die größte Basisveranstaltung unseres Verbandes, eher übergreifende inhaltliche Zusammenhänge zur Diskussion.</p><p>Darüber hinaus kann der Juso-Bundesvorstand dort, wo er den Bedarf für vertiefte Diskussionen oder punktuelle Programm- oder Kampagnenarbeit sieht, Themenlabore oder Verbandswochenenden einberufen. Themenlabore sind kleinere Arbeitsformate über maximal zwei Wochenenden, die sich aus Mitgliedern mit einschlägiger Expertise für das jeweilige Themenfeld zusammensetzen. Sie werden über offene Ausschreibungen für die Mitarbeit in einem Ideenlabor gewonnen. Die Entscheidung über die genaue Zusammensetzung obliegt dem Juso-Bundesvorstand. Verbandswochenenden, nicht zu verwechseln mit den Projektwochenenden, sind hingegen Mitgliederveranstaltungen im Sinne von kleinen Kongressen, die verbandsoffen angeboten werden, eine Schwerpunkt auf die innerverbandlichpolitische Bildungsarbeit legen und sich explizit an alle Mitglieder - von dem*der erfahrenen Funktionär*in bis zum Neumitglied - richten. Diese Spannbreite an unterschiedlichen Erfahrungen und Kenntnisständen erfordert differenzierte Formate, die in der politischen Bildungsarbeit längst zum Standardrepertoire gehören. Wir möchten des Weiteren auch die Grundlagen für neue Formate der Onlinebeteiligung und Onlineseminare erarbeiten, sodass zukünftig die Partizipation und die Bildungsarbeit auch flexibel von Zuhause aus möglich gemacht werden. Wir sind der festen Überzeugung, dass wir in Zeiten der stärkeren Mitgliederorientierung auch Angebote brauchen, mit denen tatsächlich alle angesprochen werden.</p><p>III.) Verbandsarbeit</p><p>III.1.) The future is feminist – Zukunft unserer feministischen Arbeit</p><p>Seit vielen Jahren arbeiten wir an Strategien, um patriarchale Strukturen, die sich auch in unserem Verband bemerkbar machen, zu überwinden.  Bis heute ist politische Einflussnahme von Frauen* generell mit größeren Hürden verbunden. Daran wollen wir etwas ändern. Dafür werden wir auch weiterhin unterschiedliche Formate nutzen.</p><p>Das Frauen*empowerment-Programm hat sich dabei über die letzten Jahre bewährt. Neben der inhaltlichen und methodischen Qualifizierung steht die Vernetzung aktiver Juso-Frauen* im Mittelpunkt. Daran wollen wir festhalten.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss A1</p><p>Dabei werden wir aber nicht stehenbleiben. Im letzten Jahr haben wir darüber hinaus bereits eine bundesweit angelegte Frauen*vernetzung begonnen, diese wollen wir weiterführen und auch zukünftig konsequent mit dem F*EP und dessen Alumni verknüpfen. So soll es Vernetzungsmöglichkeiten für Frauen* bei Veranstaltungen des Bundesverbands geben und der Austausch zu bereits erfolgreich genutzten feministischen Strategien in unserem Verband gestärkt werden. Damit soll erreicht werden, dass Juso-Frauen* dauerhaft ein Ort des Erfahrungsaustausches und der gegenseitigen Unterstützung zur Verfügung steht und sie in ihrer politischen Handlungsfähigkeit gestärkt werden.</p><p>Auch aktuelle feministische Themen wollen wir weiterhin aufgreifen und durch Kurzkampagnen begleiten. Für uns ist klar, dass wir in allen Themenbereichen auch eine feministische Perspektive auf Fragestellungen werfen wollen. Dabei soll der Lila-Faden nicht nur eine leere Worthülse bleiben, sondern konkret in allen Projekten stattfinden. Darüber hinaus werden weiterhin bei allen Großveranstaltungen auch feministische Workshops oder Diskussionen angeboten, sowie die Podien quotiert besetzt. Insbesondere intersektionale feministische Perspektiven sind uns dabei wichtig. Daher wird der Juso-Bundesvorstand in Zusammenarbeit mit betroffenen trans und nicht binären Menschen in der kommenden Amtsperiode einen Vorschlag erarbeiten, wie eine Quotierungsregel aussehen könnte, welche nicht binäre Menschen inkludiert.</p><p>Dabei wollen wir auch uns und unsere Arbeit hin zu einem paritätisch besetzten Verband reflektieren. Eine Analyse soll aufzeigen, wo es innerverbandliche Hemmnisse und Probleme gibt, welche Frauen von einem Engagement bei den Jusos auf den verschiedenen Ebenen abschrecken. Im Anschluss daran werden Handlungsempfehlungen abgeleitet um den Verband attraktiver für Frauen zu machen. Gefolgt von einer Kampagne mit der Zielgruppe Frauen*. Der Bundesvorstand wir durch einen Gleichstelltungsbericht auf den kommenden Bundeskonferenzen über die Entwicklungen im Verband informieren</p><p>Darüber hinaus wollen wir auch bei der Awareness-Arbeit die Arbeit der letzten Jahre weiterentwickeln. Wir halten an verbindlichen Awareness-Team-Strukturen für alle Veranstaltungen fest. Den Awareness-Leitfaden werden wir weiterentwickeln und dem Verband in geeigneter Form Informationen zur Awareness-Arbeit zur Verfügung stellen.</p><p>III.2.) Hoch die internationale Solidarität! Unsere internationalistische Arbeit</p><p>Schaffung einer dauerhaften Arbeits- und Organisationsstruktur für internationale Vernetzung: Internationale Diskussionen bestimmen das Tagesgeschäft. Sei es die Frage nach Freihandelsabkommen oder der Kampf gegen den Klimawandel - die internationale Politik ist aus den heutigen gesellschaftlichen Debatten nicht mehr wegzudenken. Als Internationalist*innen und angetrieben vom Anspruch, alle Menschen der Welt von Ausbeutung zu befreien, unterstützen wir diese Entwicklung. Gleichzeitig brauchen wir einen Weg, um uns zu den komplizierten Interessenlagen und Diskussionen der globalisierten Welt zu verhalten. Handelskriege, neue internationale Konflikte, die Krise der internationalen Organisationen und eine neue politisierte globale Zivilgesellschaft erfordern neue Antworten, die wir auf fundierter Grundlage gemeinsam diskutieren wollen. Dafür fehlt uns aktuell ein Gremium, dass dieser Aufgabe gerecht wird. Aus diesem Grund regen wir die Einrichtung einer neuen Internat-Struktur an.</p><p>Die neue Internat-Struktur soll eine Plattform für Wissensweitergabe und best practice schaffen sowie den Austausch über aktuelle Debatten ermöglichen. Wir erhoffen uns die Berücksichtigung und Weiterentwicklung unserer Programmatik im internationalen Bereich durch Vorbereitung von Diskussionen im Verband und das Erstellen und Sammeln von Beschlüssen im Internatbereich.</p><p>Um Synergien herzustellen, tagt die Internat-Struktur im Kontext von Veranstaltungsangeboten des Bundesverbandes, wie z.B. den Projektwochenenden. Ihre Besetzung erfolgt per Ausschreibung. Gesucht werden Expert*innen, die sich bereits aus verschiedenen Perspektiven heraus mit internationaler Arbeit und Diskussion beschäftigt haben. Es sollen mindestens ein*e, höchstens drei Expert*innen pro Landes- oder Bezirksverband aufgenommen werden. Die Auswahl erfolgt auf Grundlage der aus der Bewerbung hervorgehenden Fachexpertise und der Gesamtkonstellation. Außerdem wird auf die regionale Ausgewogenheit des Gremiums geachtet. Geleitet wird die einzurichtende Struktur durch die zuständigen Bundesvorstandsmitglieder für den interanationalen Bereich und unsere Vertreter*innen der internationalen Dachverbände YES und IUSY. Dabei werden sie vom*von der internationalen Sekretär*in unterstützt.</p><p>Des Weiteren nehmen wir wahr, dass einzelne Landesverbände und Bezirke verstärkt unser Angebot wahrnehmen, In- bzw. Outgoing-Delegationen durchzuführen und sich mit Genoss*innen unserer Partnerorganisationen austauschen. Durch diese Arbeit wollen wir auch Mitglieder aus weniger international aktiven Verbänden für diese Arbeit begeistern.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss A1</p><p>Der internationale Roundtable: Multiple Krisen, die alle ihren Ursprung im Kapitalismus haben, bestimmen aktuell das Weltgeschehen, ob es die Ausbeutung von Menschen und Natur, die wachsende soziale Ungleichheit, der Klimawandel oder die Krise der repräsentativen Demokratie ist. Was fehlt ist eine progressive, transnationale Bewegung. Wir wollen uns nicht länger damit begnügen allein Abwehrkämpfe gegen rechts zu führen, sondern gemeinsam mit unseren Partner*innen eine transnationale Vision von Gesellschaft erarbeiten, die mit dem aktuellen kapitalistischen System bricht.</p><p>Ziel des Roundtables, einem Zusammentreffen, verschiedener sozialistischer und sozialdemokratischer Jugendverbände ist es Beziehungen zu Organisationen aufzubauen, die wir durch unsere Arbeit in den internationalen Dachverbänden YES und IUSY nicht erreichen, die sich aber im progressiven Spektrum verorten. Hinzu kommt, dass wir mit dem „Roundtable” versuchen, eine neue Struktur aufzubauen, die sich unterstützend an unsere internationalen Partner*innen richtet, während der Internat-Pool in seiner Zielsetzung als verbandsinternes Gremium arbeitet. Die Expert*innen der Internat- Struktur sollten darüber hinaus auch an der Konzeption und Durchführung von Projekten des „Roundtables” mitarbeiten und so verbandsinterne Perspektiven mit unserer externen internationalen Arbeit verbinden.</p><p>Mit diesen Partner*innen wollen wir  2021 in Kooperation mit unseren Partnerorganisationen unser eigenes Camp/polit. Festival veranstalten um einerseits gemeinsam politisches Agenda Setting zu betreiben, aber auch lokale/regionale Delegationen anzuregen und den Best Practice Austausch zwischen Aktivist*innen verstärken. Die Konzeption und Durchführung werden Mitglieder des Bundesvorstands sowie unserer Partnerorganisationen übernehmen.</p><p>Die Zukunft des Willy Brandt Centers: Das Willy Brandt Center in Jerusalem verstehen wir als einen festen Baustein unserer internationalistischen Arbeit. Sein Wirken vor Ort steht allerdings vor großen Herausforderungen. In den letzten zwei Jahren ist an unterschiedlichen Stellen deutlich geworden, dass sich die Situation unserer Partner*innen in Nahost verschärft hat. Sowohl auf palästinensischer als auch israelischer Seite hat die gesellschaftliche und politische Polarisierung zugenommen. Jüngstes Beispiel sind die Wahlerfolge der israelischen Rechten bei den Knesset-Wahlen. Verständigung scheint angesichts der inner- und intergesellschaftlichen Konflikte und insbesondere der nicht abreißend wollenden Raketenangriffe auf den israelischen Staat in immer weitere Ferne zu rücken. Unsere israelischen und palästinensischen Partner*innen spiegeln uns vor diesem Hintergrund, dass das Willy Brandt Center zu den wenigen Orten gehört, an dem Begegnung und Austausch im politischen Kontext noch möglich ist. Damit übernimmt das Willy Brandt Center eine wichtige Funktion als Austauschplattform für progressive Kräfte innerhalb der Gesellschaften. Darüber hinaus spielt es aber auch innerverbandlich eine große Rolle. Das Center begleitet Delegationen und bietet neben den Austausch- auch Bildungsangebote für unsere Mitglieder von geschulten Fachkräften an.</p><p>Wir sehen uns jedoch auch in der Pflicht, die Arbeit des Centers ständig auf die Wirksamkeit seiner Arbeitsstrukturen und Ziele hin zu überprüfen. Dazu gehört auch unterschiedliche Prozesse und inhaltliche Positionen innerhalb unseres Projektes fortlaufend kritisch zu reflektieren. Wichtig ist für uns herauszustellen, dass es sich bei diesem Reflexionsprozess um eine Frage des „Wie funktioniert die Arbeit des Willy Brandt Centers” und nicht um die Frage „Ob die Arbeit des Willy Brandt Centers für uns grundsätzlich richtig ist” handelt. Insbesondere das Feedback unserer israelischen und palästinensischen Partner*innen vor Ort bestärkt uns in dieser Haltung. 2021 wird das Willy Brandt Center 25 Jahre alt. Das ist ein geeigneter Zeitpunkt zu feiern, aber auch zu reflektieren und die Diskussionsfäden vom 20. Geburtstag des Centers wiederaufzunehmen. Wir werden das anstehende Jubiläum auf Bundesebene sowie vor Ort mit unseren Partner*innen gut vorbereiten. Daher wollen wir uns im nächsten Jahr gemeinsam mit ihnen Zeit für einen Visionenprozess nehmen, um den gemeinsamen Weg und die Aufgaben für die Zukunft festzustecken.</p><p>III.3.) Bildungsarbeit</p><p>Die Bildungsarbeit ist eine weitere zentrale Säule unserer innerverbandlichen Arbeit. Sie folgt dem Grundsatz, zum einen Angebote der Bezirke und Landesverbände sinnvoll zu ergänzen, zum anderen die Anliegen unserer Mitglieder vor Ort zu berücksichtigen. Hierfür können wir auf bewährte Formate zurückgreifen, zu denen unter anderem das Politikdiplom zählt. In den vergangenen Jahren hat es sich zum Herzstück unserer Qualifizierung von Genossinnen und Genossen entwickelt, die auf Bezirks- und Landesebene Verantwortung übernehmen sollen - oder dies bereits tun. Aufgrund der vielen positiven Rückmeldungen wollen wir das Politikdiplom auch in der kommenden Amtszeit fortführen und dort, wo es Besserungsbedarf gibt, nachsteuern. Konzeptionell handlungsleitend bleibt dabei für uns, dass</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss A1</p><p>dieses einen klaren politischen Anspruch verfolgt. Es soll nicht nur die Soft Skills und politische Handlungskompetenzen künftiger Funktionär*innen stärken, sondern diese in ihrer jungsozialistisch-programmatischen Orientierung festigen.</p><p>Neben der Förderung von Nachwuchsfunktionär*innen wollen wir darüber hinaus die Grundlagenbildung in der Breite unseres Verbandes stärken. Viele Jusos, insbesondere in den Kreisverbänden und Unterbezirken müssen nicht nur die Verbandsarbeit schultern, sondern auch innerhalb der SPD eine Vielzahl von Aufgaben und Verantwortung in Ämtern wahrnehmen. Nicht nur dort, aber insbesondere in Unterbezirken, die nicht großzügig mit finanziellen und/oder personellen Ressourcen ausgestattet sind oder zusätzlich durch ihre Lage in einer strukturschwachen Region benachteiligt sind, fällt es aufgrund solcher Überschneidungen von Aufgaben und Verantwortung schwer, die Bildungsarbeit vor Ort zu organisieren. Hierauf wollen wir als Bundesverband reagieren, indem wir Unterstützungsangebote in Form von Musterseminaren, Webinare und Tutorials zur Grundlagenbildung schaffen. Diese sollen von den Gliederungen abgerufen werden können.</p><p>Neben diesem Angebot werden wir außerdem unsere Großveranstaltungen, allen voran die Unterbezirks- und Kreisvorsitzendenkonferenz nutzen, um gezielt Impulse in der Bildungsarbeit zu setzen. In diesem Zusammenhang wäre unter anderem an Qualifizierungsangebote hinsichtlich kommunalpolitischer Fragestellungen und Verantwortungsübernahmen zu denken. Um in Zukunft die politische Bildungsarbeit zwischen den Angeboten des Bundesverbandes und der Landesverbände/Bezirke noch besser zu verzahnen, möchten wir den Austausch intensivieren. Wir sind davon überzeugt, dass die politische Bildungsarbeit ein wesentlicher Bestandteil unserer Verbandsarbeit ist und wir die Synergien und Kompetenzen bei den Jusos noch stärker nutzen möchten.</p><p>III.4.) Bündnisarbeit</p><p>Unsere gesellschaftlichen Verhältnisse ächzen an allen Ecken und Enden vor Widersprüchen. Seien es Widersprüche zwischen ökologischen Anforderungen und unternehmerischen Interessen, oder zwischen Globalisierung auf der einen, Individualisierung auf der anderen Seite. Ausgehend von diesen Widersprüchen bilden sich derzeit vielfältige gesellschaftliche Kämpfe heraus. Diese Kämpfe zeigen auf, dass viele Menschen mit der Starrheit und Unmenschlichkeit der gegenwärtigen Verhältnisse nicht einverstanden sind und in ihren Kämpfen scheint die Hoffnung auf eine Selbstbefreiung aus diesen Umständen hervor. Wir wollen daher an sie anknüpfen, ihre Wirkkraft verbinden und gemeinsam mit vielen für eine Befreiung aus den gegenwärtigen kapitalistischen Verhältnissen kämpfen. Dafür müssen wir gemeinsam mit unseren Bündnispartner*innen Strategien entwickeln.</p><p>Unsere Kapazitäten sind dabei beschränkt und die Erfolge, die wir in der langfristigen Bündnisarbeit erarbeiten, zeigen sich häufig erst spät. Weil unsere Bündnisarbeit aber wichtige Grundlagen legt, auf denen wir für zukünftiges politisches Handeln aufbauen können, werden wir unsere Bündnisarbeit nicht vernachlässigen, sondern die dafür notwendigen zeitlichen und personellen Kapazitäten aufwenden. Unsere Grundlage bleibt dabei die Doppelstrategie.</p><p>Zu unseren langfristigen Bündnispartner*innen zählen dabei die Gewerkschaften, antifaschistische und feministische Organisationen – in neuester Zeit vor allem Bündnisse im Kampf um reproduktive Selbstbestimmung – und Bündnisse gegen Antisemitismus. Mit den Gewerkschaften kämpfen wir weiter gemeinsam für bessere Arbeitsbedingungen und das Erarbeiten wirklicher Selbstbestimmung im Arbeitsleben. Auch die Umweltverbände sind für uns wichtige Partner*innen. Das umfasst tradierte Organisationen, wie die Naturfreunde genauso wie jüngere Bewegungen wie Fridays for Future. Im neu gegründeten Bündnisprozess „OurFuture“ haben wir seit Anfang 2018 gemeinsam mit anderen linken Organisationen Strategien für eine Linke erarbeitet, um über unsere derzeitigen Verhältnisse hinaus zu gelangen. Wir wollen den Austausch innerhalb des bundesweiten Beethovenkreises mit den Gewerkschaftsjugenden, dem BDP, dem Jugendwerk der AWO und der Naturfreundejugend intensivieren und in den Verband hineintragen. Diese Arbeit werden wir mit den dafür nötigen Kapazitäten fortsetzen. Wir werden auch unsere Bemühungen im Institut Solidarische Moderne und an anderen Orten fortsetzen, ein Regierungsbündnis vorzubereiten, das von einem rot-rot-grünen gesellschaftlichen Lager getragen wird.</p><p>III.5.) Come together - Vernetzungsstrukturen in unserem Verband</p><p>BPOC-Vernetzung: Wir Jusos stellen fest, dass es uns aktuell nicht gelingt, die Diversität unserer Gesellschaft auch im Verband abzubilden. Insbesondere People of Color sind in unseren Strukturen fast überall stark unterrepräsentiert. In manchen Verbandsteilen gelingt die Repräsentanz aktuell besser als in anderen. Wir wollen ein BPOCVernetzungsangebot auf Bundesebene schaffen, um den Austausch dazu anzustoßen, wie sich unsere Strukturen</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss A1</p><p>verändern sollten, um BPOC besser einzubeziehen und strukturellen gesellschaftlichen Rassismus, der sich auch in unseren Verband fortwirkt, zu bekämpfen. Uns ist bewusst, dass Women of color, durch ihre mehrfach Marginalisierung, häufig besonders betroffen sind. Wir verfolgen einen Bottom-up-Ansatz, der von Seiten des Bundesverbands zwar begleitet und unterstützt wird, aber Organisation und inhaltliche Ausgestaltung in die Hände der Teilnehmer*innen gibt. Dieses Angebot wollen wir flankieren, indem wir auf unseren Veranstaltungen einen stärkeren Fokus auf das Thema legen und beispielsweise vermehrt Workshops zu Intersektionalität anbieten oder durch entsprechende Referent*innen-Anfragen insbesondere BPOC Raum geben, um das Bewusstsein innerhalb unseres Verbandes zu steigern und die Voraussetzungen dafür zu schaffen, dass unsere Strukturen überall die gesellschaftlichen Realitäten besser wiederspiegeln.</p><p>Vernetzung ostdeutscher Genoss*innen: In den letzten zwei Jahren hat es innerhalb der Sozialdemokratie eine erhöhte Aufmerksamkeit für die Situation in Ostdeutschland – sowohl in der Partei, als auch in der Gesellschaft gegeben. Auch wir haben die Vernetzung der ostdeutschen Landesverbände wiederbelebt. Diese Debatte wollen wir fortsetzen – auch und gerade, weil zumindest 2020 keine Wahl im Osten ansteht. Der neue Bundesvorstand wird weiterhin Vernetzungswochenenden für Vertreter*innen der ostdeutschen Landesverbände durchführen und sich in die Debatten in der SPD – sei es im ForumOst oder der AG Aufarbeitung einbringen.</p><p>Frauen*-Vernetzung: Die Frauen*vernetzung hat sich über die vergangenen Jahre hinweg neben dem Frauen*empowermentprogramm bewährt. Daher soll auch diese fortgeführt werden. Es müssen Möglichkeiten zur Vernetzung von Frauen* in unserem Verband weiterhin konsequent angeboten werden, denn empowered women empower women!</p><p>III.6.) Verbandskommunikation</p><p>Unser Verband hat in den letzten zweieinhalb Jahren einen riesigen Mitgliederzuwachs verzeichnet und ist auf 80.000 Mitglieder gewachsen, davon 20.000 Neumitglieder. Sie alle wollen wir für die Arbeit in unserem Verband begeistern und bei der täglichen Juso-Arbeit bestmöglich unterstützen. Nicht nur für die Durchsetzungskraft unserer Kampagnen auch für die gute Zusammenarbeit zwischen allen Ebenen sowie mit Funktionär*innen und (Neu-)Mitgliedern ist eine verlässliche Kommunikation die Grundvoraussetzung. Dafür wollen wir auf unsere etablierten Kommunikationswege setzen und regelmäßig überprüfen, ob sich zeitgemäßere Möglichkeiten des Austausches durch neue Dienste ergeben. Durch attraktive Auftritte in den Sozialen Medien wollen wir besonders Interessierten und Neumitgliedern einen niedrigschwelligen Zugang zu unserem Verband und einfache Anspracheoptionen eröffnen. In den nächsten zwei Jahren soll eine einheitliche Kommunikationsstrategie für den Verband entwickelt werden, die alle Gliederungen für ihre tägliche Arbeit nutzen können, um so noch besser unsere Kampagnen und Angebote zu kommunizieren.</p><p>Die beeindruckende Kampagnenfähigkeit unseres Verbandes haben Jusos überall im Land in den letzten 24 Monaten in zahlreichen Wahlkämpfen auf kommunaler, Landes- und Bundesebene sowie im Europawahlkampf unter Beweis gestellt. Als Plattform für den Erfahrungsaustausch und die unmittelbare Kommunikation zwischen und mit den Unterbezirken und Kreisen hat sich unsere jährliche Unterbezirks- und Kreisvorsitzendenkonferenz etabliert. Dieses erfolgreiche Format wollen wir fortsetzen und weiterentwickeln, um Räume für gegenseitiges lernen und den Austausch von Ideen und erfolgreichen Projekten zu schaffen. Gerade im Hinblick auf die nächste Bundestagswahl wollen wir dieses Angebot zur Weiterentwicklung unserer Kampagnenfähigkeit nutzen und unmittelbares Feedback aus den Unterbezirken und Kreisen sammeln.</p><p>Zwischen den Vorsitzendenkonferenzen haben sich die Telefonschalten/ Web-Konferenzen mit den Unterbezirken und Kreisen als sehr effektives Kommunikationsmittel gezeigt, die weiterhin in unregelmäßigen Abständen zu aktuellen Anlässen angeboten werden sollen, um sich direkt zu verbandsrelevanten Themen austauschen zu können. Erste Ansprechpersonen bleiben natürlich die Landes- und Bezirksvorstände.</p><p>Der Bundesausschuss soll zwischen den Bundeskongressen mindestens zweimal jährlich tagen wobei die Sitzungen möglichst an Veranstaltungen gekoppelt werden sollen, um den Aufwand für die Delegierten des BA zu reduzieren.</p><p>Die OrgaKomm der Juso-Hauptamtlichen der Landesverbände und Bezirke (in Vertretung gegebenenfalls auch Vorstandsmitglieder) hat sich als Ort des Austauschs und der gemeinsamen Planung etabliert. Durch das regelmäßige Update über die Arbeit vor Ort können die Hauptamtlichen von den Ideen anderer Verbände profitieren und neue Impulse entwickeln. Die OrgaKomm bietet außerdem die Gelegenheit mit den Kolleg*innen des Parteivorstands ins Gespräch zu kommen und durch die Einbindung von Weiterbildungsangeboten oder Expert*innengesprächen Anregungen für die tägliche Arbeit mitzunehmen. An der bewährten zweitägigen OrgaKomm zweimal im Jahr wollen</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss A1</p><p>wir festhalten, da sich dieser Rhythmus als sehr effektiv für einen regelmäßigen und intensiven Austausch zur Synchronisierung der Jahresplanungen, der Vorbereitung von Veranstaltungen und Kampagnen und der Planung des Bundeskongresses erwiesen hat.</p><p>III.7.) Öffentlichkeits- und Kampagnenarbeit</p><p>Wir Jusos können Kampagnen. In den letzten zwei Jahren haben wir nicht nur mit der #noGroKo-Kampagne, sondern auch mit unseren Kampagnen zur Einführung einer Mindestausbildungsvergütung und dem § 219a gezeigt, dass wir die öffentliche und die parteinterne Diskussion maßgeblich prägen können. Die Kampagnenarbeit war zentraler Bestandteil der Arbeit des Bundesverbandes in den vergangene zwei Jahren und war nur möglich, weil die Gliederungen vor Ort sie sehr gut aufgenommen und mitgetragen haben. Daran wollen wir anknüpfen und zukünftig neben maximal zweiwöchigen Kurzkampagnen (on- und offline), auch verstärkt breitangelegte Großkampagnen mit längerer Laufzeit entwickeln. Am Erfolg der ganzheitlichen Kampagnenangebote wollen wir festhalten und weiterhin kostenlose Aktionspakete für Unterbezirke und LV/BZ mit give-aways, Printmaterialien und Aktionsleitfäden, Vorlagen für die eigene Online-Kommunikation und umfassende Kommunikationsstrecken in den Sozialen Medien anbieten. Wo Schnittmengen bestehen, setzen wir die erfolgreiche Zusammenarbeit mit Bündnispartner*innen und weiteren Akteur*innen fort. Ziel unserer Kampagnenarbeit soll es dabei sein, die Beschlüsse unseres Verbandes in die Öffentlichkeit zu tragen.</p><p>Die Öffentlichkeitsarbeit des Bundesverbandes hat in den vergangenen zwei Jahren einen großen Sprung gemacht: die Präsenz in den sozialen Netzwerken wurde ausgebaut, ein regelmäßiges Videoformat auf YouTube etabliert und ein professionelles Community Management eingeführt. Hierauf muss weiterhin Augenmerk liegen, um den direkten Austausch mit Mitgliedschaft und Interessierten zu gewährleisten aber auch weil sich gezeigt hat, dass hate speech und Trollangriffe durch stetiges Community Management verdrängt werden. Das Ziel unserer Social Media Arbeit muss aber auch die Vergrößerung unserer Reichweite vor allem in der jungen Zielgruppe sein, weshalb wir verstärkt die Netzwerke (Instagram, Youtube) bearbeiten sollten, in denen Jugendliche und junge Menschen unterwegs sind und dort die jeweils adäquate Anspracheform nutzen sollten – so erreichen unsere Themen, Ideen und Forderungen eine größere Gruppe und bringen uns in Kontakt mit unserer Zielgruppe. Dafür müssen Qualifikationsangebote für die Gliederungen verstetigt werden, wie der Social Media Kongress, der einerseits dem Austausch und Wissenstransfer dienen sollte, andererseits aber auch Ort für die Entwicklung und Umsetzung von Ideen sein kann. Außerdem soll die Zusammenarbeit und der enge Austausch zwischen den Social Media Beauftragten in den LV/BZ und der Hauptamtlichkeit auf Bundesebene verstetigt werden und das Angebot von Layoutvorlagen und Designbausteinen zur Anwendung des Corporate Designs ausgebaut werden. Unser Ziel ist es, einen einheitlichen Auftritt aller Ebenen sicherzustellen und professionelle Vorlagen und Produkte anbieten zu können – besonders im Wahlkampf wollen wir als Jusos überall erkennbar sein.</p><p>Zukünftig soll auch das neue, digitale Grundlagenhandbuch, das regelmäßig geupdatet und angepasst werden kann, Leitfäden für Kampagnen und den Jugendwahlkampf sowie die Pressearbeit und Musterseminare enthalten.</p><p>Die in diesem Jahr erfolgreich neu aufgelegten ARGUMENTE Online sollen als digitales Verbandsmagazin mit Debattenformaten etabliert werden und regelmäßig Artikel zu aktuellen Themen aber auch grundsätzlichen Debatten veröffentlichen. Das digitale Formate bietet uns die Möglichkeit weitere neue Ideen auszuprobieren.</p><p>Neben dem regelmäßigem Angebot von kostenfreien Aktionspaketen, sollen die Werbeartikel und Print-Materialien im Shop regelmäßig erneuert werden.</p><p>Uns gehts ums Ganze!</p><p>Unsere Grundwerte Sozialismus, Feminismus und Internationalismus haben nicht an Aktualität verloren. Wir schreiben uns Freiheit, Gerechtigkeit und Solidarität nicht nur auf die Fahne, sondern versuchen sie in unserem politischen Alltag mit Leben zu füllen. Die Verwirklichung einer freien, gerechten und solidarischen Gesellschaftsordnung ist für uns eine dauernde Aufgabe! Wir geben uns nicht mit dem Erreichten zufrieden, sondern streiten verbunden in kritischer Solidarität mit unserer Mutterpartei und darüber hinaus mit verschiedenen gesellschaftlichen Bündnispartner*innen für die Überwindung der kapitalistischen Verhältnisse. Jungsozialistische Politik befindet sich damit in einem spannungsreichen Verhältnis zwischen Utopie und Machbarem, zwischen Theorie und Praxis. Dieses Verhältnis wird von vielen, auch innerhalb der SPD, als Widerspruch empfunden, den es zugunsten pragmatischer Politik aufzulösen gelte. Wir Jusos sehen das anders: Wir halten die Utopie für etwas Konkretes, für ein Ziel, das durch menschliches Handeln erreicht werden kann. Wir gründen das Machbare auf der Utopie, die Praxis auf der Theorie!</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss A1</p><p>Wir Jusos stehen für einen hoffnungsvollen Politikentwurf der Verwirklichung der konkreten Utopie des demokratischen Sozialismus!</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss A2</p>"}