{"title": "Antifeminismus bekämpfen, Patriarchat zerschlagen!", "text_html": "<p>Wer sich öffentlich feministisch engagiert, gerade als Frau*, erlebt über kurz oder lang Beschimpfung und Bedrohung. In den Kommentarspalten sozialer Medien, in Drohbriefen, in hetzerischen Reden auf Demonstrationen bis hin zum Bundestag sollen Feminist*innen nicht kritisiert, sondern schlichtweg zum Schweigen gebracht werden. In den Reaktionen auf die Debatte zum §219a StGB ebenso wie bei der „Demo für alle“ vernetzen sich antifeministische Akteur*innen verschiedener Couleur und greifen offen Feminist*innen an. Mit der AfD ist 2017 erstmals eine offen antifeministische Partei in den deutschen Bundestag eingezogen.</p><p>Doch was von vielen schon beinah beiläufig erwähnt oder als vermeintlich logische Konsequenz dargestellt wird, ist Ausdruck eines Diskurses, in dem sich nicht erst seit gestern etwas verschoben hat. Bereits 1902 schreibt die Feministin Hedwig Dohm über Antifeminismus, seine Strategien und die Ähnlichkeiten sowie Unterschiede zum Antisemitismus. Seit Anfang des 20. Jahrhunderts haben sich feministische Kämpfe verändert, antifeministische Agitationen haben sich durchgehend gehalten, jedoch in unterschiedlichen Ausprägungen und mit verschobenen Schwerpunkten.</p><p>Wo Frauen* sich öffentlich gegen patriarchale Verhältnisse engagieren und engagiert haben, da kamen stets misogyne Anfeindungen, die jedoch gerne als Kritik und Auseinandersetzung mit inhaltlichen Positionen getarnt und dargestellt werden. Antifeminismus ist so alt wie Feminismus selbst und kann doch nicht als dessen einfacher Gegenpart beschrieben werden.</p><p>Alte Muster – neue Feindbilder: Antifeminismus als Netzwerkprojekt</p><p>Charakteristisch für Antifeminismus ist seine organisierte Form und die Art, wie Feminismus aus der Perspektive von Antifeminist*innen dargestellt wird. „Der Feminismus“ wird dabei als Theorie und Weltanschauung, die omnipotent wirkt, zum Feindbild stilisiert. Antifeminismus positioniert sich dabei explizit gegen die Auspluralisierung sexueller, geschlechtlicher sowie familialer Lebensformen und stellt ihnen eine heteronormative Position entgegen, die sich mit aller Kraft gegen die Anerkennung der Vielfalt von Lebensformen wendet. Daran anschließend richtet sich Antifeminismus gegen organisierte Bewegungen für die Gleichstellung der Geschlechter.</p><p>Antifeminismus kann dabei nicht als geschlossene Ideologie abgetan werden. Ganz im Gegenteil: mit seiner Anschlussfähigkeit für rechtsradikale bis hin zu konservativen Akteur*innen bildet er ein ideologisches Versatzstück, das in immer breiteren Teilen der Gesellschaft Raum (ein)nimmt sowie einer gesamtgesellschaftlichen patriarchalen Struktur immanent ist.</p><p>Eine Verschiebung hat es in den vergangenen Jahrzehnten insbesondere in der selbst erklärten Gegner*innenschaft zu als feministisch identifizierten Konzepten gegeben: von einem als männerzentrierten beschriebenen Antifeminismus hin zu einem als familienzentrierten Antigenderismus. Während noch vor wenigen Jahren „der Mann“ als diskursives Zentrum antifeministische Äußerungen zu Männerdiskriminierung, Männerfeindschaft und Legitimation</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss G7</p><p>männlicher Herrschaft bestimmte, ist es heute die heteronormative Kleinfamilie als naturgemäße VaterMutterKinderEinheit, die Antifeminismus als bedroht und zu verteidigen ansieht. Die Familie steht dabei vor allem für Heterosexualität und Geschlechterbinarität. Dieses exklusive Verständnis von Familie wird im zeitgenössischen Antifeminismus zum zentralen Anknüpfungspunkt für rassistische, nationalistische, sexistische und homophobe Positionen und macht ihn so attraktiv für verschiedenste Gruppierungen.</p><p>Charakteristisch für aktuelle antifeministische Akteur*innen ist der Kampf gegen staatliche Regelungen zur Gleichstellung, Liberalisierung von Schwangerschaftsabbrüchen, geschlechtersensibler Pädagogik und Sexualerziehung. Während Antifeminismus nicht als einheitliche Bewegung kategorisiert werden kann, lassen sich doch personelle und inhaltliche Schnittmengen zwischen einzelnen Gruppierungen ausmachen. Bei näherer Betrachtung ergibt sich ein breites Netzwerk, das über deutsche Grenzen weit hinausgeht. In der Antifeminismusforschung werden dabei fünf Akteur*innengruppen benannt, die antifeministisch diskursprägend sind: eine journalistische GenderGegner*innenschaft, sogenannte Wissenschaftlichkeitswächter*innen, christlicher Fundamentalismus, explizit antifeministische AkteurInnen und rechte Organisationen. Nicht immer sind diese Gruppierungen eindeutig voneinander abgrenzbar und Einzelpersonen können durchaus mehreren Gruppierungen zugerechnet werden. Darüber hinaus finden sich Antifeminist*innen häufig in übergreifenden Bündnissen wie beispielsweise der Demo für Alle zusammen. Die breiten antifeministischen Verstrickungen in Deutschland, Europa und der Welt haben das gemeinsame Ziel die Uhren zurückzudrehen, Frauen* in ihren Selbstbestimmungsrechten zu beschneiden und allen Menschen das freie Leben ihres Geschlechts, ihrer Sexualität sowie ihrer Beziehungen unmöglich zu machen.</p><p>Unser Kampf bleibt feministisch – Antifeminismus bekämpfen!</p><p>Als feministischer und antifaschistischer Verband stellen wir uns jeder Form von Antifeminismus entgegen. Wir wollen die Brücken zerschlagen, die er zwischen der Neuen Rechten und der bürgerlichen Gesellschaft schlägt.</p><p>Unsere Strategien umfassen zuerst breite Aufklärung und Information. Unsere feministischen Positionen wollen wir verständlich und differenziert darstellen. Begriffe wie „Feminismus“ und „Gender“ müssen durch Feminist*innen inhaltlich gefüllt und gegen antifeministische Vereinnahmung verteidigt werden. Wir setzen darauf, dass wir dabei an die persönlichen Erfahrungen von Menschen anknüpfen können. Die Arbeit an feministischer Theorie ist dabei genauso unerlässlich wie ihre Anwendung in der Praxis.</p><p>Genauso gehört dazu die Beschäftigung mit antifeministischen Positionen und Strategien. Nur indem wir uns darüber informieren, können wir von einer Analyse ausgehend Gegenstrategien entwerfen.</p><p>Wenn wir Antifeminismus wirksam bekämpfen wollen, müssen wir bei uns selbst anfangen. Antifeministische Argumente haben viele Diskurse geprägt und sind nicht immer auf den ersten Blick als solche erkennbar. Auch bei den Jusos und in der SPD wollen wir konsequent gegen antifeministische Argumentationen eintreten, die teilweise immer wieder in Diskussionen zu gleichstellungspolitischen Themen geäußert werden. Dabei geht es uns darum, die inhärenten Konsequenzen solcher Argumentationen offenzulegen sowie ihnen unsere Version einer Gesellschaft der Freien und Gleichen entgegenzustellen.wollen unsere Arbeit in diesem Bereich fortführen und ausbauen, um Frauen* in unserem Verband mit dem richtigen Handwerkszeug sowie einem starken feministischen Netzwerk den Rücken zu stärken.</p><p>Support your online Grrrl-Gang</p><p>Wir überlassen das Internet nicht den antifeministischen Trolls und Hater*innen. Insbesondere Incels und Alt-RightMännervereinigungen verbreiten online misogyne und antifeministische Inhalte. Gemeinsam trainieren wir den rhetorischen Umgang mit Hate Speech und zeigen uns auch online solidarisch mit den Betroffenen. Wir nehmen die Androhungen von (sexualisierter) Gewalt ernst, informieren uns über die rechtlichen Rahmenbedingungen, bringen sie mit der Zustimmung von Betroffenen zur Anzeige und treten ihnen konsequent entgegen.</p><p>Support your internationalist Grrrl-Gang</p><p>Auch offline überlassen wir den Diskurs nicht den Antifeminist*innen. Wir streiten für progressive Geschlechterpolitiken und eine feministische Gesellschaft. Wir wissen uns in diesem Kampf nicht allein und vernetzen uns mit Feminist*innen überall, schließen uns in Bündnissen zusammen, beteiligen uns an Gegenprotesten zu antifeministischen Aktionen und zeigen selbst Initiative gegen Antifeminismus.</p><p>Kein Platz für Antifeminismus – let’s smash patriarchy together!</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>I Inneres, Justiz & Verbraucherschutz</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss I2</p>"}