{"title": "Soziale Bodenpolitik - Hälfte des Wohnungsmarkt in Gemein- nützigkeit", "text_html": "<p>In vielen Ballungsgebieten steigen die Mieten und Grundstückspreise derzeit so rasant an, dass Menschen mit keinem, niedrigem und mittlerem Einkommen zunehmend aus den Städten verdrängt werden. Der Wohnungsmangel ist längst ein ganzstädtisches Problem. Viele Menschen spüren den Druck, dass auch sie in absehbarer Zeit ihr Zuhause und damit ihr gewohntes Umfeld verlassen müssen. Die Wohnungskrise trifft mittlerweile auch Menschen mit mittlerem Einkommen. Bezahlbarer Wohnraum wird immer mehr schwieriger zu gewährleisten. Die unternommenen Maßnahmen vieler Kommunen reichen nicht aus, um explodierende Mieten und Bodenpreise zu einzudämmen. Hohe Renditeerwartungen bestimmter Wohnungsunternehmen treiben die Mietpreise immer weiter nach oben. Dies führt nicht nur zunehmend zu sozialer Unsicherheit. Ganze Stadtquartiere verlieren nach und nach ihre soziale Durchmischung und werden gesellschaftlich gespaltet – nur noch wer sich die horrenden Mieten leisten kann, ist der Teil dieser Stadtteile. Einerseits werden Menschen aus den Stadtteilen, in denen sie große Teile ihres Lebens verbracht haben, verdrängt, andererseits findet aufgrund der hohen Mietpreise eine sozioökonomische Vorauswahl derer statt, die gerne in diese Stadtteile ziehen möchten. So kommt es zu einer Konzentration von oberen Einkommensschichten auf Kosten der Bewegungsfreiheit und Mobilität unterer und mittlerer Einkommensgruppen. Die Schaffung von bezahlbaren Wohnungen ist eine der zentralen Herausforderungen, vor denen unser Land steht, denn Wohnen ist eine Aufgabe der Daseinsvorsorge. Für uns ist Wohnen ein Grundrecht – es bedeutet Sicherheit und Geborgenheit. Immer mehr Menschen haben Angst, dass sie sich ihr Dach über dem Kopf nicht mehr leisten können. Die Mittel zur Auflösung dieser Wohnungsknappheit haben bisher zu keinem für uns zufriedenstellenden Ergebnis geführt. Erhöhter Wohnungsbau und der (An-)Kauf von Wohnungen durch die öffentliche Hand sind richtige Maßnahmen. Aber bis Wohnraum in ausreichendem Maße verfügbar gemacht wird, sind drastische Regulierungen nötig, um die Wohnungskrise in den Griff zu bekommen.</p><p>Der Juso Bundeskongress beschließt:</p><p>I.nungsbau der Länder und des Bundes auf, mittelfristig Maßnahmen zu ergreifen, die dazu führen, dass sich mindestens 50% der Wohnungen in gemeinnützigen oder öffentlich kontrollierte Wohnungsunternehmen befinden. Das Rechtsinstitut der gemeinnutzigen Wohnungsunternehmen soll wieder eingefuhrt werden.</p><p>Das Ziel „bezahlbarer Wohnraum“ ist dabei im Zweifel wichtiger als die Unantastbar- keit der Profitmöglichkeiten aus geerbtem Vermögen oder aus Aktienvermögen. Für eine lebenswerte Stadtkultur gilt es eine Gentrifizierung zu verhindern. Insbesondere ortsansässige Wohnungssuchende sollen weiterhin bezahlbaren Wohnraum vorfinden können.</p><p>Die Verzerrung des Wohnungsmarktes in Metropolen ist der Knappheit an Grundflächen sowie der aus dem Eigentumsrecht folgenden und an sich normalen Profitorientierung seitens all jener Vermieter*innen geschuldet, die nicht einer genossenschaftlichen, kommunalen oder sonstigen gemeinnützigen Bindung unterliegen. Sollte das Ziel, die Hälfte des Wohnungsmarktes in gemeinnützige oder kommunale Hand zu überführen, mittelfristig nicht mit anderen Mitteln zu erreichen sein, müssen deshalb auch Beschränkungen für das Eigentum an Mietshäusern ergriffen</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss O1</p><p>werden. Für einen möglichst schonenden Eingriff kommen hierfür das Eigentum großer Wohnungsunternehmen und Fälle des Eigentümer*innenwechsels einschließlich Vererbung in Betracht. Konkret soll solchen Unternehmen, Mietshauserb*innen und -erwerber*innen auferlegt werden können, bestimmte Mietshäuser in einer gemeinnützigen Eigentumsform zu halten oder auf einen solchen Eigentümer*innen zu überführen.</p><p>Damit können profitorientiert hohe Mietzinsen effektiv und dauerhaft verhindert sowie eine Gentrifizierung ganzer Stadtteile vermieden werden.</p><p>II.</p><p>Langfristig wollen wir ein Eigentumsmodell erreichen, bei dem der Gewinn aus Bodenwertsteigerungen nicht bei Immobilieneigentümer*innen und Spekulant*innen verbleibt, sondern den Gemeinden zu Gute kommt. Hierfür kann der Grund und Boden insbesondere von großen Siedlungen der Hand der Gemeinden dauerhaft zugewiesen werden, die Bau- und Nutzungsrechte anschließend nur noch in Erbbaurecht oder ähnlichen Modellen vergeben (vgl. SPD-Parteitag, 1973 in Hannover). Dafür kommen auch eine Reform des aus dem Jahr 1919 stammenden Erbbaurechtsgesetzes sowie eine modernisierte Reaktivierung des Reichsheimstättengesetzes von 1920 in Frage.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>P Pflege, Gesundheit & Soziales</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss P1</p>"}