{"title": "Unser sozialistisch-ökologischer Weg zur Rettung der Welt!", "text_html": "<p>Am 20. September 2019 waren in Deutschland über eine Millionen Menschen auf der Straße, um für den Klimaschutz und gegen die Ausbeutung unseres Planeten zu demonstrieren. Denn schon heute müssen Menschen flüchten, da sie ihrer Lebensgrundlagen beraubt wurden, Tier- und Pflanzenarten sind massiv vom Aussterben bedroht oder bereits verschwunden. Die Weltmeere drohen zu kippen und wir steuern auf verschiedene “Points of no Return” zu. Auf der ganzen Welt treten drastische Wetterphänomene in erhöhter Häufigkeit auf. All dies ist in Deutschland bereits spürbar, jedoch trifft es andere Regionen wie den Globalen Süden mit besonderer Härte. Die Wissenschaft prognostiziert ein düsteres Bild, was die Zukunft betrifft, besonders wenn die Einhaltung des Klimaschutzabkommens von Paris wie bisher durch die Politik nicht verfolgt wird. Die Menschen haben angesichts dessen einen  großen Wurf beim Klimaschutz erwartet. Die Große Koalition hat wieder einmal bewiesen, dass sie höchstens den Minimalkonsens liefern kann. Die Union beweist wieder einmal, dass sie ein Bremsklotz jeder progressiven Politik ist. Für uns ist klar, dass wir handeln müssen und nicht auf internationale Bemühungen und Kompromisse warten können, auch wenn diese weiterhin zur Lösung unabdingbar sind. Die Zeit, die uns bleibt, bis wir Prozesse nicht mehr aufhalten können ist kurz. Wir wollen ein wirtschaftliches und ökologisches Gegenkonzept zum neoliberalen Status Quo, ein Gegenkonzept zur Vernichtung der Artenvielfalt, Ausbeutung von Arbeitskraft, zur Ausbeutung von Menschen und zur Verschwendung natürlicher Ressourcen. Für uns ist es nie ein Entweder-Oder zwischen Arbeitsplätzen und Umweltschutz. Wir stehen für einen sozialverträglichen Ausstieg aus fossilen Energieträgern bei gleichzeitigen Infrastrukturmaßnahmen und -investitionen in den betroffenen Regionen. Und wir kämpfen für gute, tarifgebundene und von Mitbestimmung geprägte neue Arbeitsplätze. Nur so kann Strukturwandel gelingen und nur so fahren wir das Rheinische Revier und die anderen Braunkohle-Reviere nicht vor die Wand und können vielleicht einiges im Ruhrgebiet wieder geraderücken, was dort verpasst worden ist. Deshalb ist es uns wichtig, dass die Art, wie über Klimaschutzpolitik diskutiert wird, nicht Menschen gegeneinander treibt. Wir sehen Klimapolitik deswegen in erster Linie als Umverteilungspolitik - auch weltweit und zwischen den Generationen.</p><p>Emissionen</p><p>Emissionen und ihr Effekt auf Klima und Umwelt sind ein zentraler Punkt der aktuell geführten Umweltdebatte. Emissionen meinen in diesem Fall vor allem die menschgemachten Emissionen, darunter besonders Kohlenstoffdioxid, Methan und Stickstoffoxide. Diese Gase sind hauptverantwortlich für steigende Temperaturen auf diesem Planeten und werden vom Menschen in unverantwortlich hohem Ausmaß in die Atmosphäre geschossen. Besonders der globale Norden trägt die Verantwortung für einen gewaltigen Teil der Klimaschäden durch Emissionen, während es den globalen Süden am härtesten trifft. Auch Deutschland ist mit seinen 80 Millionen Einwohner*innen in den Top 10 der globalen Emittent*innen vertreten. Diese Erkenntnis diktiert eine klare Handlungsweise! Am meisten Emissionen, über ein Viertel der Gesamtemissionen, entstehen bei Prozessen der Energie- oder Wärmegewinnung. Landwirtschaftliche Prozesse, Industrie und Verkehr folgen nach. Unsere Abhängigkeit von Kohlekraftwerken ist auf Dauer unhaltbar. Ohne die Förderung neuer und bestehender, alternativer Technologien ist eine Zukunft mit intakter Umwelt nicht zu bewerkstelligen. Landwirtschaftliche Prozesse, insbesondere Massentierhaltung tragen ebenfalls in besonderem Maß zur Klimakatastrophe bei. Methan wird besonders dort ausgestoßen, wo Nutzvieh zusammengepfercht auf die Schlachtung wartet. Das Roden von Wäldern oder Austrocknen von Sumpfland, um immer neue Felder zu bewirtschaften, tut sein übriges, um einen gesunden Kreislauf von CO² zu torpedieren. Es wird eine bestimmende Aufgabe</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss U1.1</p><p>der Zukunft sein, die Nahrungsbedürfnisse einer wachsenden Weltbevölkerung und nachhaltige Landwirtschaft in Einklang zu bringen. Blicken wir auf produzierende Industrie, ist zu sehen, dass Emissionshandel gescheitert ist. Statt die Förderung emissionssparender Technologien zu fördern, wurde ein neues Spekulationsgut geschaffen, das es besonders Wirtschaftsriesen erlaubt weiter unverändert und unreflektiert zu produzieren. Es bedarf dringend neuer Mechanismen zur Emissionskontrolle, die einen deutlich progressiven Ansatz verfolgen und tatsächlich umweltbewusste Produktion lohnenswerter ausgestaltet. Blicken wir auf den Transport von Waren und Personen, müssen wir uns auch kritisch über die der Zukunft des Verbrennungsmotors unterhalten. Ganz besonders Straßenverkehr stößt unnötig viel Treibhausgase aus, währenddessen Schienentransport beinahe lächerlich geringe Emissionszahlen hat. Zivile Luftfahrt ist ebenfalls an der katastrophalen Emissionsbilanz beteiligt und bringt uns in die Verantwortung, die Zukunft des Reisens mit anderen Technologien in Verbindung zu bringen. Besonders die Schiene wird sich zwangsläufig als Mittel der Wahl herausstellen. Unser Umgang mit Bahngesellschaften wird maßgeblich dazu beitragen, wie bewohnbar dieser Planet in einigen Jahrzehnten sein wird. Auch private Haushalte leisten einen Beitrag zu Emissionen. Unsanierte Wohnungen haben einen stark negativen Einfluss auf Emissionsbilanzen und geben einen weiteren Grund, die Steigerung der Lebensqualität der Menschen in ihren Wohnräumen zu einem zentralen Thema zu machen. Deutlich wird, dass sich unsere Art und Weise zu produzieren und zu konsumieren verändern muss. Kohle ist keine zukunftsfähige Technologie. Stattdessen bedarf es der Förderung diverser erneuerbarer Energien und verstärkter Forschung auf dem Gebiet neuer sauberer Energie. Auch die Landwirtschaft bedarf neuer Konzepte um nachhaltiges Wirtschaften zu fördern. Ein zukunftsfähiges Transportkonzept muss vorsehen, den Verbrennungsmotor zum Auslaufmodell zu machen. Schienenverkehr ist unsere beste Alternative im Personen- und Warentransport und umweltfreundliche Sanierung muss ein erklärtes Ziel eines Klimaschutzprogramms sein. Zu dieser Sanierung muss es aber auch gehören, dass der Schienenverkehr zukünftig tatsächlich 100% klimaneutral erfolgt. Der Zukauf von atomaren und fossilem Strom aus dem In- und Ausland für den Schienenverker muss daher beendet werden. Nur so kann der Umstieg vom Individualverkehr, auf den Schienenverkehr allumfassende ökologische Verbesserungen mitsichbringen. Die Ungerechtigkeit zwischen Verursacher*innen und Betroffenen bildet sich ganz offensichtlich nicht nur auf der globalen Ebene ab, sondern auch in der klaren Einteilung der Klassen. Diejenigen die in dieser Gesellschaft davon profitieren, wie produziert wird und sich folglich einen ähnlich verantwortungslosen Lebensstil mit Inlandsflügen und Luxuskarossen leisten, halten die Welt in Geiselhaft, während all jene, die mit oder ohne Arbeit versuchen sich von Tag zu Tag zu retten, durch den enormen Preisunterschied zwischen klimagerechten und verantwortungslos produzierten Produkten selten die Wahl haben Einfluss auf die eigene Klimabilanz zu nehmen. Eine Sozialdemokratie kann das nicht zulassen! Laut IPC muss die Nettonull bis spätestens 2050 erreicht werden, um das 1,5 Grad Ziel einzuhalten. Wir halten es für erstrebenswert und geboten dieses Ziel bereits 2035 zu erreichen.</p><p>Das sagen wir zur Energiewende</p><p>Die Energiewende wird in der öffentlichen Debatte leider zu oft verkürzt auf eine Frage der Kraftwerke, auf “Kohle – ja oder nein?”. Für uns ist dabei klar: Die Energieversorgung der Zukunft ist weder fossil noch atomar. Wir wollen den Ausstieg aus Kohle und Atom. Die Frage nach dem Datum des Kohleausstiegs ist dabei in der Gesellschaft hoch umstritten. Die vom Kohleausstieg betroffenen Energiekonzerne fordern nun milliardenschwere Abwrackprämien fur alte Kohlekraftwerke, obwohl diese bis zu ihrem Abschalten größtenteils abgeschrieben sein werden. Wer jahrelang an der Kohle als Energieträger verdient hat, darf jetzt nicht noch dafur belohnt werden. Abwrackprämien fur veraltete Kohlekraftwerke wollen wir deshalb nur dann zahlen, wenn dies rechtlich nötig ist.</p><p>Der Kompromiss der Kommission “Wachstum, Strukturwandel und Beschäftigung” (Kohle-Kommission), der schrittweise Ausstieg aus der Förderung von Braunkohle und Verstromung von Braun- und Steinkohle bis zum Zeitkorridor 2035 bis 2038 ist mutlos, ideenlos und das Ergebnis eines mangelnden Investitionswillens und kapitalistischer Unternehmensinteressen. Auf Seiten der Beschäftigten vor Ort und anderer lokaler Akteur*innen herrscht große Unsicherheit, denn am Ruhrgebiet wird deutlich, welche Folgen ein gescheiterter Strukturwandel hat. Doch aufgrund der breiten Beteiligung der unterschiedlichen gesellschaftlichen Akteur*innen in der Kommission – Arbeitgeber*innen, Industrie, Gewerkschaften, Politik, die Kirchen, Umweltverbände und Bürger*innen aus den betroffenen Revieren – kann der Kompromiss nicht einfach beiseite gewischt werden. Wir müssen alles dafür tun, dass die Energiewende sozial und schnell geschieht. Dazu müssen die notwendigen Voraussetzungen geschaffen werden:</p><p>• Ein wirklich tragfähiges Konzept für die betroffenen Regionen zur Umstrukturierung der Wirtschaft. Wir können uns keinen weiteren gescheiterten Strukturwandel leisten. Eine Deindustrialisierung muss dabei verhindert werden.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss U1.1</p><p>• Die Demokratisierung der Wirtschaft: Solange kapitalistische Interessen Vorrang vor dem Gemeinwohl haben,</p><p>kann es keine nachhaltige, soziale und ökologische Transformation geben.</p><p>• Massive Investitionen in den Umbau der Energieversorgung und Infrastruktur. Die Kosten müssen von denen getragen werden, die viel haben und geben können. Haushalte mit kleinen und mittleren Einkommen und ohne nennenswerte Vermögen müssen entlastet werden.</p><p>Wenn diese Bedingungen nicht nur politische Lippenbekenntnisse sind, sondern mit konkreten Plänen und Maßnahmen unterlegt werden, dann  unterstützen wir einen schnelleren Kohleausstieg bis 2030. Wichtige Meilensteine auf dem Weg dahin sind die Ausgestaltung und Verabschiedung der institutionellen Verankerung des Ausstiegs in Form eines Gesetzespakets im Bundestag und die Überprüfungszeitpunkte 2023, 2026 und 2029, bei denen eine Revision der Maßnahmen stattfinden wird und nachgesteuert werden kann. Wir können keine einfachen Antworten geben – wir wollen Perspektiven aufzeigen. Um sicherzustellen, dass der von uns forcierte ordnungspolitische Ausstieg aus der Kohleverstromung auch zu einer signifikanten Reduzierung der Treibhausgasemissionen insgesamt fuhrt, müssen in gleichem Maße CO2-Zertifikate aus dem Europäischen Emissionshandelssystem (EU ETS) entfernt werden. Ebenso müssen die Atomkraft-Konzerne, die bisher von Subventionen und Dividenden Profit in Milliardenhöhe generieren konnten, zur Kasse gebeten werden. Es kann nicht sein, dass sich diese mit einem festen Betrag für die Zwischen- und Endlagerung des Atommülls freikaufen können und nur für Stilllegung und Rückbau sowie Verpackung des Atommülls, nicht aber für die Gesamtnachhaftung verantwortlich sind, während die Gesellschaft die unkalkulierbaren Kosten des Atomausstiegs tragen muss.</p><p>Sozialistischer Umbau des Unterbaus</p><p>An folgenden Problemen und Widersprüchen in der Wirtschaft ändert sie jedoch nichts: Ausbeutung der Menschen, ungleiche Bezahlung von Männern und Frauen, Schere zwischen Arm und Reich, Streben der Unternehmen nach Profit, fehlende Investitionen, ungleiche Verteilung von Gewinnen, zunehmende Privatisierung vor allem im öffentlichen Raum, fehlende Mitbestimmung insbesondere bei unternehmerischen Fragen in Betrieben. Eine wirklich ökologische Wirtschaft kann es im Kapitalismus nicht geben, denn dieser ist immer an höchstmöglichen Profiten interessiert. Dessen unbenommen benötigen wir einen ordnungspolitischen Rahmen, der die sozial-ökologische Transformation vorgibt und diese so entschieden vorantreibt.2</p><p>Demokratisierung der Wirtschaft</p><p>Bei der Demokratisierung von Unternehmen stellt sich für uns zwangsläufig die Frage des Privateigentums und der Enteignung. Wenn wir davon sprechen, dass wir Privateigentum enteignen wollen, meinen wir damit nicht die Zahnbürste und den Thermomix zuhause. Die möchten wir niemandem wegnehmen. Stattdessen fordern wir, dass Privatpersonen nur dann Eigentum an etwas haben dürfen, wenn der Besitz dieser niemandem sonst Schaden zufügt. Wenn Einzelpersonen Unternehmen besitzen, können sie die Beschäftigten ausbeuten und den erwirtschafteten Profit alleine behalten. Gehört ein Unternehmen allen dort Arbeitenden gemeinsam,können sie auch gemeinsam alle unternehmerischen Entscheidungen treffen. Eine Unternehmensform, die eine solche Mitbestimmung in den Betrieben zumindest zum Teil durchsetzt sind Genoss*innenschaften. Deshalb wollen wir als ersten Schritt diese Unternehmensform fördern. Außerdem sollen öffentliche Aufträge unter anderem nach dem Kriterium der Mitbestimmung in den Betrieben vergeben werden. Langfristig streben wir an, dass alle Beschäftigten eines Unternehmens die unternehmerischen Entscheidungen für das Unternehmen gemeinschaftlich treffen. Wird ein neues Unternehmen gegründet, muss es diese Beteiligung aller Beschäftigten umsetzen, zum Beispiel in Form einer Genoss*innenschaft, bei der alle Beschäftigten Mitglieder sind. Solange Unternehmen nicht nach diesen Regeln funktionieren, muss die Forderung weiterhin lauten, dass die betriebliche Mitbestimmung um die unternehmerische Mitbestimmung erweitert werden muss.</p><p>Wir beobachten, dass es seit mehreren Jahrzehnten Entwicklungen dahin gibt, dass Unternehmen ihre Beschäftigten indirekt steuern, ihnen also keine direkten Anweisungen für das Erledigen ihrer Arbeitsschritte geben, sondern sie ihre Arbeit selbst organisieren lassen. Sie geben ihnen lediglich die Rahmenbedingungen vor, bspw. Zeitrahmen, Budget, Kennziffern usw. Die Unternehmen machen das, weil sie bemerkt haben, dass diese Art des Produzierens die Produktivste ist und am meisten Gewinn erwirtschaftet. Momentan führt diese Art zu arbeiten zu Druck unter den Beschäftigten, Überlastung und oft auch zu Burnout. Allerdings lässt sich darin auch ein Potential beobachten: Die Beschäftigten haben ihre Produktivkraft so weiterentwickelt, dass sie fähig sind, ihre Arbeit alleine zu organisieren, ohne auf eine*n Chef*in angewiesen zu sein. Die Beschäftigten setzen sich aber nicht nur mit ihrer Arbeit auseinander und wie sie am produktivsten für das Unternehmen arbeiten können, sondern zunehmend auch damit, ob</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss U1.1</p><p>ihre Arbeit und die Produktion gesellschaftlich sinnvoll ist. In einem Technikkonzern beispielsweise hat ein Team von Beschäftigten den Auftrag bekommen, eine Drohne zu entwickeln, die möglichst gezielt Menschen abschießen kann. Sie haben sich geweigert, diese Technologie zu entwickeln, weil sie es moralisch ablehnen, Menschen zu töten. Die Unternehmensleitung konnte den Auftrag nicht selbst erfüllen, da ihnen das benötigte technische Know-How fehlte. Dieses besitzen nur die Beschäftigten beziehungsweise die Arbeitskraft. Das Unternehmen verlor dadurch viel Geld. Eine andere Gruppe von Beschäftigten hatte Ideen dafür, einen emissionsarmen Motor zu bauen. Der Autohersteller lehnte ab – wegen zu hoher Produktionskosten. Wir sehen also, dass Beschäftigte auch andere Faktoren in ihre Arbeit miteinbeziehen als die der Profitmaximierung.</p><p>Deshalb fordern wir, dass alle Neuerichtungen bei Erneuerbaren Energien immer eine 50% Beteiligung von Bürger*innen bedarf. Energiekonzerne müssen in demokratische Betriebe überführt werden. Beschäftigte müssen Unternehmen selbst besitzen, damit sie demokratisch über die Organisation und Produktion entscheiden können. Wir wollen darüber hinaus eine Beteiligung an Anlagen für erneuerbare Energie. Wenn die Bevölkerung ihr Energiesystem besitzt und es sich lohnt, wird auch ein so fern scheinendes Konzept wie die Energiewende konkret. Denn die Erzeugung von Energie darf nicht Gewinne in einige wenige Hände spielen, sondern soll demokratisch auf diejenigen verteilt sein, die es nutzen. Durch demokratische Betriebsorganisation können ökologische Faktoren und Geschlechtergerechtigkeit auch unabhängig von Profitmaximierung durch die Beschäftigten berücksichtigt werden.</p><p>Um den Beschäftigten die Möglichkeit zu geben selbst zu bestimmen, was sie wie produzieren müssen wir die Betriebe demokratisieren und die Möglichkeit zur Einbeziehung sozialer, feministischer und ökologischer Interessen in die Produktion sein.</p><p>Um die betriebliche auf unternehmerische Mitbestimmung auszuweiten, wollen wir die Mitbestimmungsrechte in §87BetrVG um die Mitbestimmung in wirtschaftlichen Fragen ausweiten. Wirtschaftsausschüsse sollen aufgewertet werden, indem ihnen nicht mehr nur ein Beratungs-, sondern auf ein Mitbestimmungsrecht zu kommt.</p><p>Feminismus ist für uns ein Kampf, den wir in allen Lebensbereichen kämpfen, deshalb wollen wir erreichen, dass es in allen Betrieben gewählte Gleichstellungsbeauftragte beziehungsweise Gleichstellungsausschüsse gibt.</p><p>Unser Ziel ist die Demokratisierung aller Unternehmen; um dieses Ziel über die betriebliche Mitbestimmung zu erreichen ist es notwendig, dass es in allen Betrieben Betriebsräte nach Vorbild der Montanmitbestimmung gibt. Gemeinsam mit unseren europäischen und weltweiten Schwesterparteien setzen wir uns angesichts internationaler Produktionsketten auch  für grenzübergreifende Mitbestimmung ein und unterstützen die Bildung gemeinsamer europäischer Gewerkschaften und den Ausbau der International Labour Organisation.</p><p>Ökologischer Umbau</p><p>Jahrzehntelang wurde das Energiesystem in drei weitestgehend voneinander getrennte Sektoren konzipiert: Strom, Wärme, Mobilität. Die einzelnen Energieträger, die Energieproduktion und -verteilung der Sektoren operierten relativ unabhängig von den jeweils anderen. Dies wird in Zukunft nicht mehr möglich sein und stellt einen Paradigmenwechsel und eine Herausforderung dar.</p><p>Energie und Speicher</p><p>Der Energiemix und die Energiewende müssen europäisch und im nächsten Schritt global gedacht werden. Die Vernetzung und Einbeziehung der Nachbarländer ist nicht nur eine politische, sondern auch eine logische Notwendigkeit. Aktuell importieren wir einen Teil unserer Energie aus dem Ausland. Vorallem auch aus nicht demokratischen Staaten. Der Import von Fossilen Energieträgern muss im Sinne der Energiewende beendet werden. Die Energiewende ist für uns auch die Chance, die Energiewirtschaft von einer in den Händen weniger zentralisierten Industrie umzustrukturieren in eine dezentrale Architektur. Von besonderer Bedeutung ist dabei die Energiegewinnung durch Sonnenund Windkraftanlage, die in den Händen von Energieerzeugungsgenoss*innenschaften und kommunalen Energieunternehmen eine verlustarme Energieerzeugung vor Ort garantieren.  So divers wie ein Energiemix aussehen muss, der ohne fossile Energieträger auskommt, in dem Wind, Wasser, Sonne, Biogas, welches nur aus wiederverwerteten Bioprodukten wie Kompost stammt, und viele mehr einen Teil stellen müssen, so divers muss auch der Mix an Speichertechnologien sein. Systeme, die nur auf eine Technologie setzen, sind störungsanfälliger und lassen außen vor, dass sich die unterschiedlichen Vorteile der einzelnen Speicher ergänzen und die jeweiligen Nachteile ausgleichen können. Wo fossile Kraftwerke weitestgehend standortunabhängig realisiert werden können, ist dies bei Erneuerbaren und einigen Speichertypen komplett anders. Natürliche Gegebenheiten wie Stauseen und Flüsse zur Gewinnung von Wasserkraft, sonnenreichere Regionen für Solar und Photovoltaik (PV) und windreichere Regionen für Onshore</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss U1.1</p><p>und Offshore geben quasi geographisch vor, an welchen Standorten welche Anlagen am effektivsten sind. Deshalb muss auf eine größere Steuerung geachtet werden. Es ist nicht länger legitim, wenn sich einzelne Regionen beispielsweise dem Ausbau von Windkraftanlagen versperren. Ein wichtiger Punkt muss deshalb, sowohl beim Anlagen- als auch beim Netzausbau sein, dass berechtigte Bürger*innenproteste konstruktiv in die Prozesse einfließen können, aber unberechtigte Proteste (nach dem Prinzip: Nicht hinter meinem Haus) nicht auf Jahre Vorhaben ausbremsen. Eine bessere Förderung von staatlicher Seite für Windenergieanlagen ist dabei unabdingbar, um den stockenden Ausbau wieder voranzubringen. Die Hürden zum Bau von neuen Windkraftanalagen müssen hierbei gesenkt werden, um eine effektive und zügige Ausweitung von Windkraftanlagen zu ermöglichen. Die Festlegung immer weitergehender Abstandsregeln ist dagegen kontraproduktiv. Außerdem müssen Anreize gesetzt werden, damit wieder mehr Unternehmen, die sich auf erneuerbare Energien spezialisieren, sich in Deutschland und Europa ansiedeln. Hierbei bedarf es neben der Förderung erneuerbarer Energien auch einer Förderung der Erforschung alternativer Energien, damit Europa den weiteren Anschluss auf internationaler Ebene nicht verpasst.</p><p>Denn besonders bei dem Punkt von Produktion und Verteilung von Strom wird es einen weiteren Paradigmenwechsel geben. Das bisherige Energiesystem war auf wenige Großkraftwerke ausgerichtet, von denen aus Strom dann auch in durchaus weiter entfernte Gebiete transportiert worden ist. Über je weitere Strecken Strom geleitet wird, desto höher sind die Energieverluste. Bei Windkraft- und Solar-/PV-Anlagen besteht nicht die Notwendigkeit einer zentralisierten Aufstellung; es ist auch gar nicht in selben Maße möglich, da in Relation zur Kapazität von Anlagen, die mit fossilen oder atomaren Energieträgern arbeiten, mehr Fläche benötigt wird. Die regenerativen Anlagetypen können ohne unverhältnismäßigen Kostenaufwand dezentral organisiert werden. So muss zum Beispiel stärker fokussiert werden, mehr Gebäude mit Solar-/ und PV-Anlagen auszustatten und dies bei Neubauten auch von Anfang an in die Planungen einzubeziehen, um daraus einen neuen Standard zu entwickeln. Dadurch ergeben sich Effizienzgewinne. Analog dazu muss das System der Energiespeicher konzipiert werden. Diese werden in Zeiten von Überkapazitäten geladen und in Zeiten von Unterkapazitäten entladen.</p><p>Die Strompreise für Haushalte in Deutschland gehören zu den höchsten in Europa. Dies liegt an marktwirtschaftlichen Mechanismen und den bisherigen Steuer- und Abgabenregelungen, die im Zusammenhang mit dem Ausbau regenerativer Energien steht. Diese sind in den vergangenen 20 Jahren so stark angestiegen, dass es für Haushalte mit niedrigen Einkommen eine besondere Belastung darstellt. Denn von Windkraft-und Solar- /Photovoltaik-Anlagen kann  nur profitieren, wer Fläche und Kapital hat, um diese oder Anteile an bestehenden Anlagen zu erwerben. Daraus kann aber nicht folgen, dass der Ausbau der Erneuerbaren gestoppt werden muss, sondern dass die Kosten für den Umbau der Energieversorgung anders verteilt und kleine und mittlere Einkommen entlastet werden müssen. Insgesamt muss das Energiesystem, zugunsten von Preisstabilität und Versorgungssicherheit dem Spiel des freien Marktes entzogen werden. Das unbedingte Gewinnstreben und der Zwang zur Renditenerhöhung konterkarieren das Gemeinwohl. Die Energieunternehmen gehören kommunalisiert und die Kommunen in die finanzielle Lage gebracht, dies zu stemmen.</p><p>Wärme</p><p>Der Transformationsbedarf ist im Wärme-Sektor noch viel höher als im Strom-Sektor. Während letzterer einen Anteil an Erneuerbaren Energien von aktuell ca. 36 % an der Nettostromerzeugung verzeichnet, liegt dieser Wert im Bereich Wärme bei gerade einmal 15 %.</p><p>Daher wollen wir den Ausbau von Solarthermie forcieren. Konkret soll das solarer Nahwärmenetze ausgebaut werden, Power-to-Heat – Anwendungen vorangetreiben werden und der saisonale Wärmespeicher weiter aufgebaut werden.</p><p>Auch der Bereich der Gebäudestandards muss weiter vorangeschritten werden. Wir wollen daher eine Anhebung der energetischen Gebäudesanierungsrate auf mindestens fünf Prozent im Jahr. Denn durch optimale Dämmmaßnahmen und Wärmerückgewinnung lässt sich der Raumwärmebedarf um mehr als 80 Prozent verringern.</p><p>Einen Beitrag zur Umstrukturierung können folgende Maßnahmen bringen. Die Elektrifizierung der Wärmeerzeugung, um fossile Brennstoffe durch erneuerbare Energie zu ersetzen. Dabei spielt vor allem die Kraft-WärmeKopplung (KWK) eine zentrale Rolle.</p><p>Eine zweite Maßnahme ist die effizientere Gebäudedämmung sowie die Nutzung hocheffizienter Fernwärmenetze, um den Gesamtenergiebedarf zu senken. Und als Dritte Maßnahme ein verstärkter Einsatz von verschiedenen anderen erneuerbaren Technologien.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss U1.1</p><p>Abwärme, die bei der Produktion elektrischen Stroms entsteht, kann als Nah-, Fern- oder Prozesswärme genutzt werden. Die Dezentralisierung kann auch hier mittels einzelner Blockheizkraftwerke in Wohngebieten geschehen. Eine weitere Stellschraube liegt in Wärmenetzen. Das Fraunhofer-Institut für Energiewirtschaft und Energiesystemtechnik IEE verweist darauf, dass sich durch die leitungsgebundene Wärmeverteilung eine höhere Flexibilität erreichen lässt, die bei der Kopplung mit regenerativen Kraftwerken notwendig ist, um eine effiziente und gleichzeitig versorgungssichere Energiebereitstellung zu realisieren.</p><p>In den vergangenen Jahren sind besonders im Bereich von Braun- und Steinkohlekraftwerken KWKen errichtet worden, womit viele Haushalte mittels Fernwärmeleitungen mit Wärme versorgt werden. Dies ist besonders relevant, wenn über die Abschaltung der entsprechenden Kraftwerke gesprochen wird. Die Fernwärmeleitungen müssen substituiert werden und dies kann im Sinne einer ökologischen Transformation natürlich nur vorübergehend durch einen Ersatz mittelseiner Beheizung durch Erdgas geschehen und stellt deshalb eine besondere Herausforderung dar. Bei allen Kraftwerken, die bislang mit fossilen Brennstoffen betrieben wurden, sollte geprüft werden, inwiefern die vorhandene Infrastruktur genutzt und diese auf regenerative Brennstoffe umgestellt werden können, wie beispielsweise Gas-und-Dampf-Anlagen. Darüber hinaus fordern wir die Abschaffung aller Subventionen fur die Nutzung von Ol und Gas allein für das Heizen. Wir stehen für ein Verbot des Einsatzes fossiler Warme- und Kalteenergietrager bei Neubauten.</p><p>Mobilität</p><p>Mobilität ist ein Grundrecht aller Menschen. Um an einer modernen Gesellschaft überhaupt teilhaben zu können, muss jede und jeder in der Lage sein ohne Probleme von A nach B zu kommen. Ziel ist es weiterhin, den Verkehr von der Straße und aus der Luft auf die Schiene zu bringen. Dazu bedarf es eines gut ausgebauten öffentlichen Personennahverkehrs (ÖPNV). Wir haben aktuell weder quantitativ noch qualitativ einen befriedigenden Status erreicht. Es gibt erhebliche Ausbaubedarfe in den Städten und im ländlichen Raum. Innovative Verkehrskonzepte, wie zum Beispiel die Nutzung von Seilbahnen, müssen dafür stärker in Betracht gezogen werden, um sowohl viel genutzte Strecken zu entlasten als auch Gebiete zu erschließen, die schlecht angebunden sind. Je mehr Menschen den ÖPNV nutzen, desto besser ist dies in ökologischer Hinsicht. In ländlichen Regionen wird jedoch auf absehbare Zeit der motorisierte Individualverkehr nicht ersetzbar sein. Klar ist auch, dass der Individualverkehr von fossilen hin zu alternativen Antrieben ganz im Sinne der Sektorenkopplung umgestellt werden muss und die Neuzulassung von Autos mit Verbrennungsmotoren in der Zukunft komplett eingestellt werden. Die deutsche Autoindustrie darf nicht weiter den Anschluss in emissionsfreie Antriebe und Motoren verlieren. Hier muss das Wissen der Arbeitnehmer*innen genutzt werden, in die ökologische Modernisierung investiert werden, um intelligente Technologien zu nutzen. Sonst steht uns auch hier ein Strukturwandel bevor. Deshalb wollen wir eine Debatte in unserem Verband über die schnellstmögliche und sozialverträgliche Umsetzung von Technologieverboten in diesem Bereich ins Leben rufen. Zu Lithium-Ionen-Akkus allerdings brauchen wir langfristig Alternativen. Um das zu bewerkstelligen benötigen wir Investition in alternative Antriebstechnologien. Weiterhin fordern wir die Rückführung der Deutschen Bahn in eine öffentlich-rechtliche Körperschaft oder  Anstalt, Aufstockung des Personals und Fuhrparks und den Ausbau von Schienennetzen und die Reaktivierung alter Strecken. In den Städten nehmen Autos zu viel Fläche ein. Das benachteiligt andere Verkehrsformen und beeinträchtigt den Aufenthalt im öffentlichen Raum. Daher fordern wir autofreie Innenstädte bei Städten ab 20.000 Einwohner*innen.</p><p>Des Weiteren halten wir an dem Ziel eines fahrscheinlosen und für alle kostenlosen ÖPNVs fest.</p><p>Um auch den Mobilitätsbedürfnissen im ländlichen Raum gerecht zu werden, forden wir folgende Maßnahmen. Bei der Entwicklung von Siedlungen und Gewerbegebieten muss sich an einer nachhaltigen Mobilität orientiert werden. Eine Anbindung an den ÖPNV muss Pflicht sein. Ein weiterer Schritt ist Bus und Bahn auf dem Land nicht an den Grenzen des Landkreises enden zu lassen. Bis 2022 muss der ländliche Raum durch flächendeckende Nahverkehrsverbünde erschlossen sein. Diese groß-räumigeren Grundnetze müssen einen Stundentakt anbieten.</p><p>Auch Taxen mit klimafreundlichen Antreibsformen und Kleinfahrzeuge im ÖPNV müssen dazu beitragen Menschen, möglichst gesammelt, umweltfreundlich und kostenlos zu befördern. Desweiteren ist ein demokratisch organisiertes Carsharing und Ridesharing in die Fläche zu erbringen.</p><p>Es bedarf auch einer genauen Betrachtung des Fernver</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss U1.1</p><p>330kehrs. Wir kritisieren die Unverhältnismäßigkeit der Preise von öffentlich gefördertem Bahnverkehr und privat finanzierten Fernbussen. Reisen mit dem Fernverkehr müssen für alle bezahlbar sein. Vor diesem Hintergrund begrüßen wir die beschlossene Senkung der Mehrwertsteuer auf Bahntickets.</p><p>Ferner soll es einen Fokus auf die Nutzung von Fahrrädern geben, dies beinhaltet auch eine Anpassung der Schnittstellen zum ÖPNV. Zudem muss die StVO reformiert werden, so dass sie die Bedürfnisse und Sichtweisen von Fußgänger*innen und Fahradfahrer*innen stärker in den Fokus nimmt. Ein zentrales Ziel ist also, die Verkehrswege auf die Mobilitätsbedürfnisse der Zukunft einzustellen (ob beim Schienennetz oder Fahrradstraßennetz).</p><p>Obwohl es teilweise gute Schnellstrecken für Züge gibt, greifen immer noch Menschen auf das  Flugzeug zurück. Deswegen fordern wir das  Verbot von Kontinentalflügen unter einer Entfernung von 1000km sowie Inlandsflügen, außer auf den Strecken, auf denen die topographischen Gegebenheiten alternative Transportmöglichkeiten nicht möglich machen Weiterhin brauchen wir  eine europaweite Kerosinsteuer, die die Folgen für Mensch und Natur, sowie die externalisierten Kosten des Fliegens in den Kerosinpreis mit einbezieht.</p><p>Neben der Personenbeförderung spielt auch der Gütertransport eine entscheidende Rolle. Wir wollen nicht, dass immer weitere Autobahnen unsere Umwelt zerstören, sondern fordern einen Ausbau, Reaktivierung und klimaneutraler Betrieb vor allem des Schienennetzes und der Binnenschifffahrt. Eine weitere Problematik in der Mobilität stellt die Schifffahrt dar. Vor allem Kreuzfahrten sind aus unserer Sicht im aktuellen Zustand Vergnügungsfahrten für Menschen, die es sich leisten können, auf dem Rücken der Umwelt und der Gesundheit der Allgemeinbevölkerung. Daher fordern wir das Verbot von Kreuzfahrten mit Schiffen die keine Erneuerbaren Energien als Antriebstechnik verwenden. Die Forschung an umweltschondenderen Schiffen muss ergänzend gefördert werden.</p><p>Forschung und Innovation</p><p>Eine wichtige Rolle in all dem spielt die Forschung. Neben dem Bau neuer Anlagen und von Infrastruktur wird die Entwicklung und Weiterentwicklung neuer Technologien entscheidend beim Umbau des Energiesystems sein. In nahezu allen Bereichen sind Effizienzsteigerungen nötig. Dies kann nur durch wissenschaftliche Arbeit ermöglicht werden. Der Staat muss auch hier aktiv sein. Nicht in dem Sinne, dass in die Wissenschaft eingegriffen wird, sondern dass ausreichend Mittel bereitgestellt werden. Dabei sollen besonders Regionen, die durch den Strukturwandel im Energiesektor betroffen sind, als Forschungs- und Technikzentren weiterentwickelt werden. Die vorhandenen Forschungsstrukturen (z.B. BTU Cottbus, TU Dortmund) sind dafür zu nutzen und weiter zu fördern. Ein Teil sollte dabei in die Erforschung konkreter Technologien fließen. Ein anderer Teil sollte aber auch die Grundlagenforschung unterstützen. Bei dieser ist ein konkreter Nutzen zwar nicht immer absehbar, er wird sich aber in vielen Fällen nach einiger Zeit ergeben. Personen, die statt staatlich unterstützter Forschung die Innovationskraft des freien Marktes preisen sei gesagt: Im weltweit bekanntesten Smartphone ist nicht ein einziges Stück Technik verbaut, dass nicht entweder aus staatlich subventionierter Forschung oder direkt aus staatlichen Forschungsprogrammen heraus entstanden ist. Um Innovation besser zu fördern wollen wir, dass der Staat Start-Ups stärker als bisher mit Wagniskapital unterstützt. Allerdings darf der Staat hierbei nicht nur einseitig an Verlusten beteiligt werden, sondern sollte im Erfolgsfall auch an Gewinnen beteiligt werden. Auch dürfen Start-Ups mit selbstbestimmten Arbeitszeiten und familiärer Atmosphäre nicht dazu genutzt  werden, klassische Formen der betrieblichen Mitbestimmung auszuhebeln. Betriebsräte müssen auch bei Start-Ups der Normalfall sein.</p><p>Ressourcen und Kreislaufwirtschaft</p><p>Am 3. Mai 2019 hat Deutschland alle nachwachsenden Ressourcen verbraucht, die für dieses Jahr zur Verfügung standen. Deutschland wirtschaftet nicht ansatzweise nachhaltig und ressourcenschonend - in den anderen westeuropäischen Staaten sieht es nicht anders aus. Stattdessen beobachten wir, dass in Wien täglich so viel Brot weggeschmissen wird, wie in Graz gegessen wird; dass jährlich 230.000 Rinder für den deutschen Müll geschlachtet werden; dass Flüsse in der Provence austrocknen, weil das Wasser für die Landwirtschaft genutzt wird. Wer ein Interesse daran hat, dass die Menschheit auch in mehreren Jahren noch natürliche Ressourcen nutzen kann, muss sich mit alternativen Formen des Wirtschaftens beschäftigen. Wir müssen weg von landwirtschaftlichen Großbetrieben, in denen Tiere massenweise auf engstem Raum eingepfercht sind. Wir müssen die Förderung von Landwirtschaft neu ordnen und nachhaltige Betriebe begünstigen. Weiterhin ist eine Mindestquadratmeteranzahl pro Tier in der Tierhaltung nötig. Auch die Kreislaufwirtschaft müssen wir verstärkt ins Auge fassen. Sie sieht vor, dass Produkte so designt und konzipiert werden, dass bei ihrer Produktion minimal Müll anfällt und dass, wenn sie kaputt gehen sollten, die defekten Teile ausgewechselt, recycelt und wiederverwendet werden können. Um das Verleihen und Reparieren attraktiv und leistbar, im Vergleich zu billigen Neuanschaffungen, zu machen, wollen wir Dienstleistungen im Bereich Verleih</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss U1.1</p><p>und Reparatur nur mit dem reduzierten Mehrwertsteuersatz von 9% belegen. Dadurch soll ein Ressourcenkreislauf entstehen. Alle Rohstoffe, die diesen Kreislauf einmal betreten, sollen möglichst lange, wenn nicht gar für immer, darin verbleiben. Die Kreislaufwirtschaft setzt darauf, dass Produkte möglichst lange genutzt werden können und keine Mechanismen eingebaut werden dürfen, die technische Geräte absichtlich langsamer werden lassen bzw. ihre Lebensdauer verkürzen. Für eine optimale Kreislaufwirtschaft fordern wir ein verbessertes und abfallvermeidendes Produktdesign, das dazu beiträgt, dass Produkte langlebiger, einfacher zu reparieren, aufzuwerten oder wiederherzustellen sind. Ebenso muss es eine verstärkte Umsetzung einer individuellen Herstellerverantwortung geben. Dies stellt sicher, dass tatsächliche Effekte auf das kreislaufwirtschaftsfähige Design von Produkten ermöglicht werden. Es braucht auch ambitionierte abfallwirtschaftliche Ziele für alle Stufen der Abfallhierarchie.  Diese müssen in quantifizierter und verbindlicher eForm für die Wiederverwendung oder eigentlich prioritäre Vermeidung von Abfällen erstellt werden.</p><p>Wir setzen uns für die Verhinderung von illegaler Abfallexporte ein.</p><p>Diese Art zu wirtschaften ist ressourcenschonend und umweltfreundlich und daher sinnvoll. In einer sozialistischen Wirtschaft muss ökologisch gewirtschaftet werden; dafür ist die Kreislaufwirtschaft eine gute Möglichkeit. Die Kreislaufwirtschaft kann als ein Aspekt einer veränderten Wirtschaftsweise verstanden werden, als ein Schritt in die richtige Richtung, der aber nicht ausreicht, um alle Probleme zu lösen. Dafür braucht es nach wie vor eine durch die Beschäftigten demokratisch organisierte und damit sozialistische Wirtschaft.</p><p>Biogeochemische Kreisläufe: Phosphor und Stickstoff</p><p>Die Logik der Kreislaufwirtschaft trifft  auch  auf ein stark  unterschätztes Problem unseres Wirtschaftens zu. Die durch die Menschheit verursachten Verschiebungen in den biogeochemischen Kreisläufen des Planeten stellen eine weitere Bedrohung der natürlichen Lebensgrundlagen auf den Planeten dar und drohen die planetaren Belastungsgrenzen der Erde über die Maßen zu strapazieren. Dieses Problemfeld wird durch die aktuelle Krisenlage im Bereich des Klimawandels überschattet und finden in der öffentlichen Wahrnehmung so gut wie nicht statt. Doch auch hier droht die kapitalistische Produktionsweise  die natürlichen Lebensgrundlagen auf dem Planeten durch immer intensivere Ausbeutung zu zerstören.</p><p>Durch industrielle Produktion, den Einsatz von Verbrennungsmotoren, aber auch insbesondere durch den Einsatz chemischer Dünger zu Aufrechterhaltung der Welternährung wird dabei durch die Menschheit insbesondere in den planetaren Stickstoff- und den Phosphorkreislauf der Erde eingegriffen. Nach der Studie der planetaren Belastungsgrenzen aus  dem Jahr 2015, die den Versuch unternahm die Eingriffe in beide Kreisläufe zu definieren, wurde der jährliche Phosphoreintrag in die Meere, um das doppelte der berechneten Belastungsgrenze und die industrielle und beabsichtigte</p><p>biologische Bindung von Stickstoff fast um das dreifache überschritten.</p><p>Diese dauerhafte Überlastung biogeochemischer Kreisläufe wird in Zukunft fatale Folgen für den Planeten und damit auch für die Menschheit haben.</p><p>Der von Natur aus geschlossene Stickstoffkreislauf ist durch eine beinahe Versechsfachung des jährlichen Ausstoßes völlig außer Kontrolle geraten. Nitrate im Grundwasser stellen eine ernstzunehmende Gesundheitsbelastung dar und tragen zur fortschreitenden Versauerung der Böden bei. Der Ausstoß von Lachgas ( N2O), eines der am stärksten wirkenden Treibhausgase, verschärft die globale Erwärmung und eine Belastung der globalen Gewässer durch übermäßig viel Stickstoff und führt zudem zu fortschreitender Eutrophierung, also dem Kippen, globaler Oberflächengewässer.</p><p>Diese Eutrophierung, die im Katastrophenfall zu einem Massensterben in den Weltmeeren, dem sogenannten “anoxischen ozeanischem Ereignis” führt, wird auch den jährlichen Phosphoreintrag in die Weltmeere erhöhen. Hier ist zu beachten, dass die derzeit um das doppelte überschrittene Belastungsgrenze von 11 Teragramm pro Jahr ein solches Ereignis nicht ausschließt, sondern lediglich die Wahrscheinlichkeit des Eintretens um 1000 Jahre verzögern soll. Hauptursache des jährlichen überhöhten Phosphoreintrags ist auch hier die Verwendung in der Landwirtschaft. Aktuell wird ein Großteil des verwendeten Phosphors durch den Bergbau von Phosphoriten gewonnen. Diese gelangen über die Düngung in den Phosphorkreislauf. Aktuell stehen kaum technische Möglichkeiten zur Verfügung einmal in den Kreislauf gelangten Phosphor wiederzuverwenden. Die Folge ist das immer neuer Phosphor abgebaut und zur Düngung in den Kreislauf eingeleitet wird. Neben der damit stetig ansteigenden Belastung der Meere, droht dieses</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss U1.1</p><p>System in eine zweite Katastrophe zu führen. Die abgebauten phosphorhaltigen Gesteine stellen eine endliche Ressource dar, die vermutlich in der zweiten Hälfte dieses Jahrhunderts enden werden. Also zu einem Zeitpunkt, an dem die zu ernährende Weltbevölkerung auf ca. 10 Milliarden Menschen angestiegen sein wird.</p><p>Hier entsteht ein katastrophaler Widerspruch: auf der einen Seite wird Phosphor für die Weltversorgung mit Lebensmitteln ein zentraler Bestandteil als Düngemittel bleiben, auf der anderen Seite steigert der weitere Einsatz von Phosphor über die planetaren Belastungsgrenzen hinaus mit jedem Jahr die Wahrscheinlichkeit des Eintretens eines anoxischen ozeanischen Ereignisses, also des “Umkippens” der Weltmeere. Mit diesem ginge ein Massenaussterben einher, welches die globale Nahrungskette massiv destabilisieren, wenn nicht sogar zum einstürzen bringen würde.</p><p>Die einzige Lösung für diesen Widerspruch bietet die Schaffung eines menschlichen Phosphorkreislaufes, der neben den natürlichen Phosphorkreislauf gesetzt wird. Hierfür bedarf es einer Phosphorkreislaufwirtschaft: Wir brauchen Technologie, um die Menge des in die Weltmeere eingeleiteten Phosphors aus dem Kreislauf zu filtern und als Dünger wiederzuverwenden. Für eine solche Kreislaufwirtschaft braucht es jedoch neue technologische Ansätze, für die es eine massive Intensivierung der globalen Forschungsbemühungen bedarf.</p><p>Deswegen fordern wir:</p><p>• massive Intensivierung der Investitionen in die Forschung, mit einem  Fokus auf anwendungsorientierte For</p><p>schung, zur Lösung des Problems des Phosphorkreislaufes und Stickstoffkreislaufes</p><p>• ein internationales Abkommen zur Entlastung der biogeochemischen Kreisläufe, das die Begrenzung der weltweiten Einleitung von biologisch verfügbarem Stickstoff auf 62 Teragramm pro Jahr sowie von Phosphaten auf 11 Teragramm pro Jahr vorsieht.</p><p>Plastik</p><p>Neben Phosphor gibt es noch weitere Bedrohungen  für die Artenvielfalt und Weltmeere. Dies war nicht  immer absehbar: Kunststoffe wirkten wie ein Segen für die Menschheit. Es gab kein Material vergleichbar in seiner vielseitigen Verwendbarkeit. 1950 wurde weltweit eine Million Tonnen Kunststoffe produziert – momentan sind es jedes Jahr ca. 370 Millionen Tonnen. Seit 1950 wurden weltweit etwa 8,3 Milliarden Tonnen Kunststoff hergestellt. Die Hälfte davon in den letzten 13 Jahren. Von diesen 8,3 Milliarden Tonnen Kunststoff wurden etwa 6,3 Milliarden Tonnen zu Abfall, welcher zu 9% recycelt wurde, zu 12% verbrannt und zu 79% auf Müllhalden deponiert wurden oder sich in der Umwelt anreichert. Erschreckende 10 Millionen Tonnen Plastik landen laut Schätzungen von UNEP (United Nations Environment Programme) jedes Jahr in den Ozeanen. Jedes Jahr sterben 135.000 Meeressäuger und eine Million Vögel an den Folgen dieses Plastikmülls in den Meeren.</p><p>Etwa 1 Billion Plastiktüten werden jährlich verbraucht (Deutschland: 2,4 Milliarden). All diese Tüten aneinandergelegt umrunden unseren Äquator (40.000 km) 10.000 Mal. Für die Natur ist die Plastikflut eine Katastrophe, denn nur ein Bruchteil der in Europa verbrauchten Plastiktüten werden recycelt. Etwa 90% der Tüten landen auf Mülldeponien, wo sie dann vor sich hin rotten und noch schlimmer: von dort durch den Wind oder über Flüsse ins Meer und damit in ein sehr komplexes Ökosystem. In den Ozeanen bilden die Plastiktüten bereits den zweithäufigsten Abfall. Auch in Deutschland werden pro Kopf und Jahr immer noch 29 Plastiktüten verbraucht (Quelle: Gesellschaft für Verpackungsmarktforschung), das macht 4.500 Plastiktüten pro Minute! Zu viele Plastiktüten werden weiterhin kostenlos oder für wenig Geld herausgegeben. Landen sie in der Umwelt, dann stellen sie eine Gefahr für Lebewesen dar. Bis sie vollständig zerfallen, benötigen sie je nach Kunststoff und Dicke zwischen 20 und 100 Jahre. Warum auch biologisch abbaubare Plastiktüten verbieten?</p><p>Biologisch abbaubare Plastiktüten werden in der Regel aus landwirtschaftlichen Nutzpflanzen hergestellt und haben durch den Einsatz von Pestiziden, Herbiziden und Düngemitteln hohe Umweltauswirkungen. Die meisten biologisch abbaubaren Plastiktüten bauen sich unter industrietechnischen Bedingungen ab, jedoch nicht in der Natur, auf dem Heimkompost oder im Meer. Bioplastiktüten werden regelmäßig aus der Biotonne aussortiert, weil sie sich nicht so schnell zersetzen wie der normale Bioabfall. Deshalb können Plastikreste im Kompost übrigbleiben. Einwegpapiertüten sind doch eine gute Alternative, oder? Leider nicht. Die Papiertüte ist keine umweltfreundliche Alternative. Um dieselbe Reißfestigkeit wie Plastiktüten zu haben, sind sie fast doppelt so schwer. In der Herstellung verbrauchen Papiertüten deshalb mehr Ressourcen als ihre Pendants aus Plastik: Energie, Wasser und Chemikalien. Ihre Nutzungsdauer ist mit 25 Minuten genauso kurz wie die von anderen Wegwerftüten. Einziger Vorteil ist der problemlose Abbau in der Natur. Jedoch sind auch diese Ressourcen begrenzt. Grundsätzlich gilt: Mehrweg statt Einweg!</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss U1.1</p><p>Zur Herstellung von Kunststoffen wird die fossile Ressource Erdöl benötigt. Und damit der Kunststoff nach der Herstellung seine so wertgeschätzte Flexibilität erhält, werden bei der Produktion des Plastiks sogenannte Additive beigemischt. Dabei kann es sich um Weichmacher, Färbemittel, Stabilisatoren, Flammschutzmittel und viele weitere Dinge handeln. Doch wofür werden Kunststoffe verwendet und warum erscheint uns ein Leben ohne sie so unvorstellbar? Den größten „Plastikbedarf“ gibt es momentan in den folgenden Feldern: Verpackungen (ca. 40 %), Bauwesen (20 %), Automobilbranche (9 %) und die restlichen 31% finden Verwendung in Konsum-, Haushalts-, Sportartikel, Möbel, Artikel für Gesundheit & Sicherheit.</p><p>Die Kunststoffe reichern sich aufgrund unzureichenden Recyclings nach ihrer Verwendung in Ökosystemen an und sind eines der größten Umweltprobleme unserer Zeit. Denn das in Umwelt angereicherte Plastik verrottet nicht – Es zerfällt höchstens, und zwar sehr langsam. Eine Plastiktüte braucht circa 100 Jahre und eine Plastikflasche 450 Jahre. Aber damit ist das Problem nicht gelöst, sondern es geht erst richtig los. Denn sobald Kunststoffprodukte zu zerfallen beginnen, entsteht über kurze oder lange Zeit das sogenannte Mikroplastik.</p><p>Momentan gibt es noch keine international anerkannte Größeneinteilung von Plastikpartikeln – in der Regel spricht man von Mikroplastik bei Plastikpartikeln, die kleiner sind als 5 mm. Bei Mikroplastik unterscheidet man Mikroplastik vom Typ A, welches gezielt hergestellt wird, Mikroplastik vom Typ B, welches während der Nutzung freigesetzt wird und sekundäres Mikroplastik, das durch langsame Fragmentierung in der Umwelt entsteht. Mikroplastik vom Typ A sind beispielsweise Reibkörper in Kosmetik, polymere Strahlmittel oder Kunststoffpellets. Der Abrieb von Reifen oder beim Waschen freigesetzte synthetische Fasern sind Mikroplastik vom Typ B. Mikroplastik vom Typ A und B werden auch als primäres Mikroplastik bezeichnet. Das sekundäre Mikroplastik beinhaltet alle Partikel, die durch Fragmentierung von größeren Kunststoffteilen entstehen. Landet nämlich ein größeres Kunststoffteil in der Umwelt so ist es Sonnen-/UV-Licht, Mikroorganismen, Oxidation oder mechanischem Abrieb ausgesetzt, wodurch es zu Mikroplastik zerfällt.</p><p>In Deutschland liegen die gesamten Kunststoffemissionen in Form von Mikroplastik bei 330.000 Jahrestonnen (t/a). Als größte Quellen (Top 10) können angegeben werden: Abrieb von Reifen, Emissionen bei der Abfallentsorgung, Abrieb von Polymeren und Bitumen in Asphalt, Pelletverluste, Verwehungen von Sport- und Spielplätzen, Freisetzung auf Baustellen, Abrieb von Schuhsohlen, Kunststoffverpackungen, Fahrbahnmarkierungen und Faserabrieb bei der Textilwäsche.</p><p>Für das primäre Mikroplastik sind die folgenden drei Bereiche als Hauptquellen identifiziert worden: Verkehr, Infrastruktur und Gebäude (62%), Privater Konsum, gewerbliche Endanwender (24%) und das produzierende Gewerbe (14%). Das primäre Mikroplastik des Typen B ist für deutlich mehr Emissionen (89%) verantwortlich als jenes vom Typ A (11%).</p><p>Kunststoffemissionen (= Verlust aus dem Stoffkreislauf) bestehen in Deutschland zu 26% aus Makroplastik und zu 74% aus Mikroplastik. Mit den Kunststoffen werden ca. 20.070 t/a Additive emittiert.</p><p>Doch wie finden Makro- und Mikroplastik ihren Weg in unsere Ökosysteme und wie verbreiten sie sich weiter? Makroplastik gelangt vor allem durch Littering (Achtloses Wegwerfen von Müll auf öffentlichen Plätzen) und illegale Müllentsorgung in die Umwelt. Eintragsquellen von Mikroplastik in das Abwasser sind ausgespülte Kosmetikprodukte, industrielle Abwässer und gelitterte Kunststoffe, die z. B. bei Regen von versiegelten Flächen in die Kanalisation gelangen. Im Klärschlamm bewegen sich die Angaben im Bereich von 1.000 bis über 20.000 Plastikpartikeln pro Kilogramm Trockenmasse. Von dort aus verbreitet sich das Mikroplastik weiter, indem der Klärschlamm zum Beispiel zur Düngung genutzt wird. Auf den Feldern ist das Mikroplastik Wind und Regen ausgesetzt und es findet eine weitere Verbreitung statt. Abfalldeponien spielen eine weitere große Rolle. Ebenfalls kann sich Mikroplastik über die Luft verbreiten in Form von Schwebe- bzw. Feinstaub, welcher mit dem Wind transportiert wird. Feinstaub kann über die Atemwege bis in die Lunge gelangen und zahlreiche Erkrankungen hervorrufen.</p><p>Makro- und Mikroplastik haben diverse schädliche Folgen für die Umwelt, Tiere und Menschen. Es können gefährliche Stoffe, die Kunststoffen bei der Herstellung und/ oder Verarbeitung zugesetzt wurden, beim Verbleib des Kunststoffs in der Umwelt auslaugen (Leaching). Bei diesen Stoffen handelt es sich zum Beispiel um Weichmacher, Flammschutzmittel, UV-Stabilisatoren oder Farbstoffe, Blei- sowie organische Zinn- und Cadmiumverbindungen.</p><p>Weiterhin können Schadstoffe, die sich in verschiedenen Umweltkompartimenten befinden, beim Kontakt mit (Mikro)Plastik an der Partikel-Oberfläche anhaften und sich dort anreichern. So können sich sowohl organische als auch metallische Schadstoffe in der Nahrungskette anreichern und nachhaltig das Erbgut und den Hormonhaushalt mariner</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss U1.1</p><p>Lebewesen beeinflussen. Auch sind in der Langzeitfolge schädliche Auswirkungen auf den Menschen nicht auszuschließen.</p><p>Dabei ist nach einer Studie der Heinrich-Böll-Stiftung und dem Bund für Umwelt und Naturschutz (BUND) wissenschaftlich nachgewiesen,  dass Frauen stärker den Gefahren von Plastik ausgesetzt sind als Männer. Das liegt zum einen daran, dass der Körperfettanteil von Menschen mit hohem Östrogen im Blut höher ist und sich in ihrem Gewebe daher stärker fettlösliche Chemikalien wie Weichmacher anreichern. Besonders gefährlich sind hier Chenikalien, die ähnlich wie Hormone wirken (sog. endokrine Disruptoren – kurz ED). Sie sollen laut der Weltgesundheitsorganisation unter anderem an dem Andtieg hormonbedingter Krebsarten ursächlich sein.</p><p>Zum anderen sind die Giftstoffe vor allem in Produkten enthalten, mit denen Frauen aufgrund patriarchalischen Strukturen häufiger in körperlichen Kontakt kommen.</p><p>So enthalten besonders Kosmetika und Reinigungsmittel bis zu 100 verschiedener Chemikalien, Schadstoffe und Mikroplastik. Der Kunststoffanteil bei  Tampons, von denen eine Frau im Schnitt 12.600 Stück in ihrem Leben verbraucht, beträgt 6 Prozent, bei Binden sogar meist 90 Prozent, zumal beide hormonell wirksame BPA und BPS enthalten können.</p><p>Ebenfalls muss Mikroplastik auch als Schadstoff an sich in Betracht gezogen werden. Nimmt man Mikroplastik-Partikel größer 5 µm über die Nahrung auf, ist das Ausscheiden über den Magen-Darm-Trakt sehr wahrscheinlich. Damit ein Partikel Organe und Zellwände durchdringen kann, muss es im Nanometer-Bereich (also kleiner als 1 µm) sein. Bei Eintritt in den Blutkreislauf können die Mikroplastik-Partikel nicht tiefer in Organe eindringen, sondern werden wahrscheinlich über die Milz eliminiert. Es kann nicht ausgeschlossen werden, dass Mikroplastik Effekte auf das Immunsystem und Entzündungsreaktionen hat. Bislang ist dies aber nur für Miesmuscheln dokumentiert. In Analogie zu Feinstaub (Partikelgrößen kleiner 10 µm) können auch Mikroplastik-Partikel kleiner 10 µm über die Atemwege in das Bronchialsystem des Menschen gelangen, Partikel kleiner 2,5 µm bis in die Alveolen. Inhalationsstudien zeigen einen Zusammenhang zwischen Feinstaub und allergischen Reaktionen, Asthma, Krebs und Herzkrankheiten. Es ist davon auszugehen, dass Mikroplastik aus Reifenabrieb über die Atemwege in den menschlichen Körper gelangt.</p><p>Aus dieser Problematik ergeben sich folgende Forderungen:</p><p>• Ausbau und kostenlose Gestaltung des ÖPNV, um Abriebe, die allgemein entstehen drastisch zu reduzieren</p><p>• Verbot von Mikroplastik des Typ A in Kosmetikprodukten (Kosmetik, Körperpflege, Hygieneprodukte etc.)</p><p>• Verbot von Einwegtüten aus Plastik (Neu- oder Recyclingmaterial sowie biologisch abbaubaren Kunststoffen)</p><p>und Papier</p><p>• Schrittweise Reduzierung bis hin zum Verbot von Einweg-Plastikprodukten (v.a. Verpackungen)</p><p>• Verbot von Plastikmüllexporten in Länder mit unzureichenden Umwelt- und Sozialstandarts.</p><p>• Stärkere Beteiligung von Unternehmen an den Kosten für Reinigungs- Maßnahmen in der Umwelt in Folge</p><p>des Plastikverbrauchs</p><p>• Aufklärung</p><p>und</p><p>Zugang</p><p>zu</p><p>kostengünstigeren, Müll</p><p>sparenden</p><p>und</p><p>sicheren Mehrweg</p><p>Menstruationsprodukten wie Menstruationstassen oder waschbaren Binden erleichtern</p><p>• Verstärkte Forschung in den Bereichen:</p><p>– Folgen von Mikroplastik auf den Menschen</p><p>– “Rückgewinnung” des Mikroplastik (zB. Filter, Teilchenfänger)</p><p>Artensterben</p><p>Auf der Erde gibt es ungefähr 2 Millionen verschiedene Arten. Das ist nur der gezählte Wert, Schätzungen schwanken zwischen 3,6 Millionen und 112 Millionen Arten. Diese Artenvielfalt nennt man auch Biodiversität. Davon zählen - je nach Gattung - mittlerweile bis zu 33% als bedroht. Gerne würden Wissenschaftler*innen das genauer definieren, allerdings sind nicht alle Gattungen von Lebewesen erfasst, wodurch eine Hochrechnung auf alle Arten statistisch nicht möglich ist.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss U1.1</p><p>In den Planetaren Grenzen des Teams von Wissenschaftler*innen unter der Leitung von Johan Rockström ist ein maximaler Biodiversitätverlust, also ein Aussterben von 10 Arten pro eine Million im Jahr für unseren Planeten und seine Biodiversität verkraftbar. Aktuelle Schätzungen belaufen sich auf 100 bis 1000 Arten pro eine Million im Jahr seit der Industrialisierung, was einem Massenaussterben gleichkommt. Dieses Aussterben kann, im Gegensatz zu Massensterben in vergangenen Zeiten, durch verschiedene Faktoren auf den Menschen als Ursache zurückgeführt werden.</p><p>Wir zerstören natürliche Lebensräume durch Übernutzung und Waldrodungen. Wir verkleinern damit das natürliche Habitat der dort lebenden Arten und verändern Ökosysteme, die noch weithin als natürlich gelten. Wie viele und welche Arten aussterben, lässt sich im vorhinein nur schwer ermitteln. Auch durch die exzessive Nutzung von Pestiziden für die Landwirtschaft, die sich in den letzten 4 Jahrzehnten auf 2,5 Millionen Tonnen jährlich verdreifacht hat - beeinflusst massiv die natürlichen Lebensgemeinschaften.</p><p>Die Abholzung der wertvollsten Waldflächen unseres Planeten, der damit verbundene Verlust der mit größten Artenvielfalt der Erde und der massive Abbau von wichtigen Kohlendioxid-Speichern sind viel zu oft Folge kapitalistischer Interessen und von Machtmissbrauch. Als Jusos stehen wir für ein Importverbot seltener Hölzer und Waren, die auf dem Boden von Regenwaldgebieten produziert wurden. Monokulturen oder Palmöl-Bepflanzung wollen wir insbesondere in den Blick nehmen. Ausnahmeregelungen müssen möglich sein, eine Wiederaufforstung an anderer Stelle ist beispielsweise wünschenswert. Des Weiteren steht Greenwashing immer wieder auf der Tagesordnung großer Konzerne. Wir fordern, dass jene Firmen, die Greenwashing betreiben und damit die Wahrheit mehr als überstrapazieren, Sanktionen auferlegt bekommen. Wo Greenwashing zu Werbezwecken eingesetzt wird, gehört es verboten und soll als Täuschung geahndet werden.</p><p>Durch die rapide Veränderung des Klimas können viele Arten sich nicht schnell genug anpassen - immer wieder hört man von abgemagerten Eisbären, deren natürlicher Lebensraum und damit auch die Jagdgrundlagen nicht mehr existieren, wie  noch vor 30 Jahren. Fatal ist hierbei auch die Wechselwirkung zwischen Klimaveränderung und der Vernichtung von Lebensräumen: mögliche Rückzugsorte sind aufgrund der exzessiven Nutzung durch den Menschen oder die Zerschneidung natürlicher Lebensräume für die Arten schlicht nicht mehr erreichbar. Auch das gut gemeinte Netz an Schutzgebieten passt möglicherweise durch die Klimaveränderung und Habitatverschiebung möglicherweise nicht mehr für alle Arten.</p><p>Auch durch Einschleppung von fremden Arten und Krankheiten werden einheimische Arten verdrängt. Vor allem Inselökosysteme, die sich mitunter Jahrhunderte ohne große Fremdeinwirkung entwickeln konnten, haben dieser Invasion oft nichts entgegenzustellen. Hierbei sei allerdings erwähnt, dass die lokale und regionale Artenvielfalt durchaus zunehmen kann. Dies bildet allerdings kein Widerspruch zum massiven Artensterben auf globaler Ebene.</p><p>Forscher*innen vermuten schwerwiegende Einflüsse auf die Erdsystemfunktionen. Die genauen Auswirkungen sind allerdings schwer abzuschätzen, da die vielen Verflechtungen nicht hinlänglich bekannt sind.</p><p>Deswegen fordern wir:</p><p>• regelmäßige Evaluation, Veränderung und Vergrößerung von Schutzgebieten</p><p>• Umfangreiche staatlich (und überstaatlich) geförderte Artenschutzprogramme</p><p>• die Etablierung eines EU-weiten Biodiversitätsmonitorings.</p><p>• Eine gesetzliche Vorgabe von sogenannten “Blühstreifen” an Feld- und Straßenrändern, um Lebensraum für</p><p>zahlreiche Tier- und Pflanzenarten bereitzustellen und zu erhalten</p><p>• Eine gesetzliche Vorgabe für kleinere Felder und miteinander verbundene Blühstreifen sowie andere Biotop</p><p>verbundsysteme</p><p>• Eine ordnungsrechtliche Regulierung von Schottergärten</p><p>• Eindämmung der Waldrodungen und Förderung der (Wieder-)Aufforstung.</p><p>• Die Beschleunigung der Planungsphase von Renaturierungsprojekten für Bachläufe, Flüsse und Seen sowie</p><p>deren finanzielle Unterstützung seitens des Bundes</p><p>• Ein EU-weites ausnahmsloses Verbot der Einfuhr von Trophäen und anderen Erzeugnissen der Großwildjagd</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss U1.1</p><p>• Ein konsequentes Einsetzen auf internationaler Ebene für Verbote der Großwildjagd und des Walfangs. Hier ist es wichtig, den Wilderer*innen vor Ort Alternativen zu bieten und ihre Situation so zu verbessern, dass sie die Wilderei nicht mehr brauchen, um wirtschaftlich zu überleben.</p><p>• Eine EU-weite strenge Regulierung von Pestiziden, ein EU-weites Verbot von Glyphosat und nicht-spezifischen, neonicotinoid-haltigen Pestiziden und restriktive Vorgaben bei der Neuzulassung von Pestiziden sowie keine Neuzulassung von nicht-spezifischen neonicotinoid-haltigen Pestiziden</p><p>• Die Praxis, die Zulassung von Pestiziden, Herbiziden und Insektiziden durch Nichtbearbeitung des zuständigen Ministeriums automatisch zu verlängern, wollen wir abschaffen. Wir wollen, dass Zulassungen von Pflanzenschutzmitteln regelmäßig auf ihre Auswirkungen hin geprüft werden</p><p>•  einen Umbau der europäischen Agrarpolitik: Öffentliches Geld darf nur für öffentliche Leistung gezahlt werden. Statt einer Subventionierung von Besitz, die die aktuelle Praxis der Direktzahlungen darstellt, fordern wir, dass diejenigen Landwirt*innen Unterstützung erhalten, die besonders umwelt- und klimafreundlich wirtschaften. Eine pauschale Unterscheidung in konventionelle und Bio-Landwirtschaft ist hierbei nicht sinnvoll. • Unterstützt werden soll in diesem Rahmen beispielsweise wieder die Flächenstilllegung, sowie das Anlegen von insektenfreundlichen Blühstreifen und weiterhin die Ackerrandstreifen. • Wir fordern ein Ende der Massentierhaltung und all der tierquälerischen Praktiken, die mit ihr einhergehen. Hier wollen wir aber keine Subventionen, sondern ein starkes Ordnungsrecht: Tiere artgerecht zu halten, verdient keine Belohnung, sondern muss zur Selbstverständlichkeit werden</p><p>• Das gilt auch für die Tierhaltung: Massentierhaltung ist zu beenden.</p><p>• Eine finanzielle Entschädigung seitens des Bundes in angemessener Höhe für Landwirt*innen, die sich dazu entschließen, Nutzungsflächen ungenutzt zu lassen und auf diesen stattdessen insektenfreundliche Wiesen anlegen.</p><p>Eine europaweite, öffentlich einsehbare Geomap, in der einsehbar ist, auf welchen Feldern Pestizide versprüht wurden und welche dabei verwendet wurden.</p><p>• Auch die Überfischung allerorts wird immer mehr zur Herausforderung. Allein in der Europäischen Union gelten 75 Prozent der Fischbestände als überfischt. Dem Status Quo folgend würde das globale Geschäft mit Fisch bis 2050 zusammenbrechen. Klar ist daher: Es dürfen nur so viele Fische einer Population entnommen werden, dass diese sich durch natürliche Vermehrung oder Zuwanderung problemlos erholen kann. Wir Jusos stehen für eine Schubumkehr innerhalb der politischen Handlungsspielräume, um der seit Jahrzehnten anhaltende Überfischung mit substanziellen Reformen mehr als hohle Phrasen entgegenzusetzen. Die EU-Fischereipolitik muss strikte Fangquoten etablieren, deren Einhaltung sukzessive regulieren, Verstöße rigoros sanktionieren und auf eine Erholung der Bestände durch nachhaltige Aquakulturen in dafür geeigneten Gebieten setzen. Rein gewinnorientierte Aquakulturen zum Schaden der natürlichen Lebensbedingungen lehnen wir ab. Auch die akustische Verschmutzung erkennen wir als Problem für alle Meeresbewohner an und fordern Lösungen, um dieser Einhalt zu gebieten.</p><p>Woanders ist auch scheiße</p><p>Der Umbau des Energiesystems wird umfassende Baumaßnahmen, die Errichtung neuer Anlagen zur Produktion, Verteilung und Speicherung von Energie und die Veränderung der Infrastruktur benötigen und damit ebenfalls einen sehr hohen Arbeitsbedarf erfordern. Wenn also einerseits ein riesiger Bedarf an Arbeitskraft besteht und bestehen wird, der vor allem von Menschen geleistet werden wird und es andererseits Regionen gibt, in denen alte Wirtschaftszweige auslaufen und nicht weiter bestehen können müssen diese beiden Seiten zusammen gebracht werden. Konkret heißt das: Bei allem, was für die Transformation produziert, installiert und gebaut werden muss, sind die zu beauftragenden Unternehmen priorisiert in den ehemaligen Braun- und Steinkohlerevieren anzusiedeln oder Unternehmen den Vorzug zu geben, die bereits in der Region verortet sind und gute tarifliche Arbeitsbedingungen bieten. Außerdem wollen wir für die Dauer des Transformationsprozesses die Vergaberichtlinien für öffentliche Aufträge ändern. In den (ehemaligen) Revieren sollen nach Vorbild des Preston Modells der Labour Party Aufträge nicht mehr nur nach dem Kriterium der Wirtschaftlichkeit vergeben werden, sondern vor allem nach dem Nutzen für die regionale Wirtschaft. Die potentielle Arbeitskraft muss als Standortvorteil genutzt werden. Für Speichertechnologien</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss U1.1</p><p>mit hoher Arbeitsintensität(zum Beispiel für Betrieb und Wartung), die bei gleicher Effizienz an verschiedenen Standorten gleichsam eingesetzt werden könnten, sollte ebenfalls das Arbeitskräftepotential ein Entscheidungskriterium darstellen. Grundsätzlich sollten vor Ort ansässige Unternehmen und kommunale Entscheidungsgremien in die neue Gestaltung der entstehenden Brachflächen eingebunden werden. Auch mögliche Forschung zu Speichertechnologien und Energie- und Klimaforschung sollte vor Ort angesiedelt oder Aufträge an bereits bestehende Forschungseinrichtungen vergeben werden, um den lokalen Arbeitsmarkt zu stärken und die Akzeptanz in der Bevölkerung zu erhöhen. Dabei muss darauf geachtet werden, dass neu entstehende Arbeitsplätze nicht nur im rein akademischen Bereich liegen, sodass das Arbeitskräftepotential aus den Bergbauunternehmen genutzt werden kann. In den Regionen, in denen der Braunkohlebergbau jetzt eingestellt wird, müssen nicht nur neue Arbeitsplätze entstehen, sondern auch Investitionen in Wohnen, Infrastruktur und Bildung fließen – vom KiTa-Platz bis zu Hochschule. Denn Investitionen in Neugründungen von Universitäten und Hochschulen sind ein Baustein von Bedeutung, da sie zur Innovation beitragen und junge Menschen in die Region holen. Diese bringen innovative Projekte voran, die sich direkt vor Ort ansiedeln können und somit Regionen beleben.</p><p>Konkret heißt das am Beispiel der ehemaligen Bergbaustandorte sollte auch eine örtliche Nachnutzung im Fokus stehen, damit keine großen Brachflächen entstehen. Neben der Renaturierung, die vor allem in Braunkohlerevieren eine Rolle spielt, sollte die vorhandene Infrastruktur für jedwede energetische Weiternutzung genutzt werden, um ressourcenschonend zu arbeiten. Hierbei sind vor allem Speichertechnologien wie power-to-x oder Pumpspeicherwerke zu fördern, wenn sie die bestehende Infrastruktur des Bergbaus weiterhin nutzbar machen können. Außerdem sollten die neu entstehenden Flächen auch kommunaler Nutzung zugeführt werden können, wenn die Flächen etwa infrastrukturell so gut angebunden sind, dass sich Wohnungsbau hier eignet, um dem immer knapper werdenden sozialen Wohnungsbau entgegentreten zu können.</p><p>Industrie</p><p>Der notwendige Strukturwandel stellt die Industrie nicht nur im Rheinischen Revier vor eine enorme Herausforderung. Doch Transformationsprozesse können und sollen in erster Linie auch als Chance gesehen werden. Wenn es uns gelingt, mit industriepolitischen Eingriffen Strukturbrüche zu vermeiden, schaffen wir soziale Sicherheit für die Beschäftigten in der Region. Solche oder ähnliche Transformationsprozesse werden in absehbarer Zeit auch in anderen Regionen Deutschlands notwendig sein.</p><p>Doch was bedeutet Industriepolitik überhaupt? Während Konservative und Neoliberale sich auf allgemeine Förderungen beschränken und darauf hoffen, dass der Markt es schon regeln werde, fordern wir Jusos gezieltere Maßnahmen. Industriepolitik muss für uns strategisch, innovativ und vorausschauend sein. Um den Strukturwandel zu meistern, brauchen wir eine aktive Industriepolitik. Der Staat soll Motor für Innovation sein. Doch gleichzeitig ist der Staat auch dafür zuständig, welche Art von Innovation zulässig ist. Wollen wir die Wirtschaft wirklich umbauen, müssen wir Segmente definieren, die der Staat gezielt fördern soll. Und gleichzeitig müssen wir bestimmte Arbeitnehmer*innen-, sowie Umwelt- und Nachhaltigkeitsstandards als Bedingungen formulieren damit eine sozial-ökologische Transformation gelingen kann. Dazu braucht es allerdings eine enge Abstimmung zwischen betroffenen Kommunen, Land und Bund und Gewerkschaften.</p><p>Hierbei dürfen unsere Überlegungen aber nicht an unseren Grenzen aufhören, sondern wir müssen international denken. Der Klimawandel und die Verschmutzung unseres Planeten sind die größte globalen Herausforderungen unserer Zeit. Eine Schwierigkeit ist dabei, die Menschen davon zu überzeugen, dass ihr persönliches Handeln bei der Größe der Thematik ein wichtiger Schritt ist und sie nicht benachteiligt werden. Die Grundsätze einer gesunden Lebensumwelt, von Chancengleichheit und Generationen- und Verteilungsgerechtigkeit im globalen Kontext sind die zentralen Aspekte, mit denen Menschen für Klimaschutz  durch Bildung für nachhaltige Entwicklung motiviert werden können.</p><p>Laut IPCC-Bericht (Intergovernmental Panel on Climate Change) werden die Klimaänderungen besonders in afrikanischen und asiatischen Ländern zu drastischen Beeinträchtigungen der Landwirtschaft führen. In einigen afrikanischen Ländern drohen die Erträge aus der Landwirtschaft bis zum Jahr 2020 um 50% reduziert zu werden. Auch geht man davon aus, dass bis 2020 zwischen 75 und 250 Millionen Menschen unter Wasserknappheit leiden werden. Wiederum in asiatischen Ländern rechnet man mit dem Anstieg des Meeresspiegels in Kombination mit einer Zunahme von Stürmen und Niederschlagsmengen in Küstenregionen. Diese beiden Faktoren werden voraussichtlich zu einer Fluchtbewegung der jeweiligen Bevölkerungen führen, welche bis dato nie in jener Größenordnung geschehen ist. Für uns ist klar: damit die Auswirkungen des Klimawandels eingedämmt werden können, braucht es ebenfalls ein breites</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss U1.1</p><p>Portfolio an Klimaanpassungsmaßnahmen. Prävention und Adaption sind zwei Seiten der klimapolitischen Medaille und dürfen nicht gegeneinander ausgespielt werden. Wir fordern die Mittel für Klimaanpassungsmaßnahmen sowohl auf internationaler Ebene als auch im Rahmen der deutschen Entwicklungszusammenarbeit weiter zu erhöhen. Die lokalen, nationalen und die europäische Klimaanpassungsstrategie müssen konsequent auf dem aktuellen Stand bleiben.</p><p>Aber auch andernorts kann der Klimawandel Konflikte verursachen oder anheizen, gerade durch entstehende Ressourcenknappheit, wie beispielsweise Wasser. Wir fordern eine europäische strategische Klimadiplomatie, die in solchen Fällen präventiv auftritt und Kooperationsmodelle fördert.</p><p>Dort, wo der Klimawandel den Lebensraum von Mensch und Tier vernichtet, beispielsweise durch Inselsterben oder Desertifikation, wird es zu Klimaflucht und -migration kommen. Diese Menschen werden bislang kaum wahrgenommen und genießen nur einen schwachen völkerrechtlichen Schutz, da sie nicht unter die Genfer Flüchtlingskonvention fallen. Wir fordern ein globales Klimafluchtabkommen, das Menschen, die vor dem Klimawandel fliehen einen klaren rechtlichen Status gibt sowie ihre soziale Situation regelt, wenn eine Rückkehr in ihre Heimat nicht möglich ist.</p><p>Die Herausforderung für die Gesellschaft, ob in Europa, Asien oder Afrika, ist die Folgen des Klimawandels sozialverträglich zu gestalten. Ein klimafreundlicher und ökologisch gerechter Lebensstil darf kein Luxus der Einkommensstärkeren sein, sondern muss für alle Gesellschaftsschichten leistbar und positiv sein. Doch schon heute werden die Einkommensschwachen z.B dadurch bestraft, dass sie in einer unsanierten Wohnung mehr heizen und dadurch mehr für Strom zahlen müssen. Aber auch beim alltäglichen Konsumverhalten macht sich bemerkbar: wer “bio” leben will, muss es sich leisten können.</p><p>Die umwelt- und klimafreundliche Produktion von Lebensmitteln, artgerechte Haltung von Tieren oder die Produktion von effizienten und langlebigen Elektrogeräten sind für die Konsument*innen teurer und dadurch unattraktiver als umweltbelastende Billigprodukte. Dies muss im Sinne des Klimawandels und einer sozialen Gesellschaft umgekehrt und gefördert werden.</p><p>Deswegen fordern wir:</p><p>• Stärkung von Genoss*innenschaften</p><p>• Subventionierung von umweltfreundlichen Produkten</p><p>• ein europäisches Siegelsystem, das Produkte als fair und nachhaltig gehandelt kennzeichnet und rechtlich</p><p>schützt</p><p>• Förderung von sozialen, klimafreundlichen Wohnbau/-sanierung</p><p>• eine  ergänzende Sensibilisierung der Gesellschaft für den Klimaschutz als Begleitmaßnahme zu systemischen</p><p>Lösungen</p><p>• gerechte internationale Verteilungspolitik</p><p>– z.B internationale Hilfe für Entwicklungsländer bei der Klimaproblematik</p><p>–    ein europäisches Siegelsystem, das Produkte als fair und nachhaltig gehandelt kennzeichnet und</p><p>rechtlich schützt.</p><p>•</p><p>Der Staat kann und soll den Strukturwandel aktiv lenken und gestalten. Neben einer Entlastung der Bürger*innenist  auch das Ziel gute Arbeitsplätze zu erhalten und neue zu schaffen. So können wir beweisen, dass Energiewende und Industrie keine Widersprüche sind.</p><p>Wo kommt das Geld her?</p><p>Die Perspektiven, die wir für die soziale und ökologische Transformation aufzeigen bedeuten zweifelsohne einen riesigen Investitionsbedarf. 3Die Frage danach, wie all das finanziert werden soll, kann zumindest in negativer Weisesehr kurz beantwortet werden: Die Hauptlast darf nicht bei Haushalten mit kleinen und mittleren Einkommen liegen. Und</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss U1.1</p><p>das ist auch gar nicht notwendig, denn es gibt viele, mehr als gut situierte natürliche und juristische Personen, welche problemlos mehr finanzielle Verantwortung tragen können, ohne dadurch in Bedrängnis zu geraten.</p><p>Dafür brauchen wir auch im haushaltspolitischen Bereich eine Wende. Schuldenbremse und schwarze Null sind Ausdruck der Aufgabe eines politischen Gestaltungsanspruchs. Der konservative, zunächst moralisch vorgebrachte Verweis auf künftige Generationen für die Begründung einer schwarzen Null muss als das enttarnt werden, was es ist: Neoliberale Verteilungsinteressen in der Gegenwart. Und jetzt, da sich die Bundesrepublik für historisch niedrige Zinsen refinanzieren könnte, wird die absurde Tragik der Schuldenbremse besonders deutlich. Die Politik muss das buchstäblich geschenkte Geld auf der Straße liegen lassen, während die öffentliche Infrastruktur verfällt und in Zukunft mit hohen Folgekosten zu Buche schlägt. Aber auch ohne die politisch falsche Entscheidung der Schuldenbremse zurückzunehmen, stehen uns immerhin 0,35% des BIP, also ca. 11,7 Milliarden Euro pro Jahr für Investitionen zur Verfügung. Aber selbst dieser Spielraum wird zugunsten der schwarzen Null nicht ausgenutzt und das, obwohl es noch nie so günstig für den deutschen Staat war, sich Geld zu leihen. Die Einhaltung der Schuldenbremse führt dazu, dass Investitionen die ersten Ausgaben sind, die gekürzt werden.</p><p>Wer eine gute Zukunft will, muss schon heute etwas dafür bezahlen. Damit der Staat die Voraussetzungen für eine gute Zukunft gestalten kann, muss er mit den nötigen finanziellen Mitteln und Möglichkeiten ausgestattet sein. Die staatlichen Einnahmen müssen durch eine verantwortungsvolle und gerechte Steuerpolitik (Vermögenssteuer, Einkommenssteuer, Erbschaftssteuer, Finanztransaktionssteuer, Körperschaftssteuer, Kapitalertragssteuer) erhöht werden. Darüber hinaus fordern wir die Rücknahme der Schuldenbremse. Diskutiert werden sollte auch die Bildung eines Staatsfonds. Kurzfristig soll der gesamte Spielraum der aktuellen Gesetzeslage für Zukunftsinvestitionen ausgenutzt werden.</p><p>Besonderer Handlungsbedarf besteht in Deutschland bei den Vermögen. In der Eurozone sind diese nur in Litauen ungleicher verteilt, Deutschland nimmt eine traurige Spitzenposition ein. Die reichsten 10% der Haushalte besitzen 60% des Gesamtvermögens. Nicht nur aus Aspekten der Verteilungsgerechtigkeit ist dies ein Problem. Viele Ökonom*innen gehen davon aus, dass eine zu starke Ungleichheit in einem Land das Wachstum bremst. Aber massive Ungleichheit hindert nicht nur Wachstum, sondern führt zu auch sozialen Spannungen. Eine starke, auf hohe Vermögen konzentrierte Steuer kann also einerseits dazu beitragen, den Umbau des Energiesystems zu finanzieren und andererseits helfen, die Ungleichheit zu verringern, zugunsten einer gerechten Gesellschaft mit wirklichen Aufstiegschancen.</p><p>Einen weiteren Beitrag müssen Multinationale Unternehmen leisten. Aktuell können diese, wenn sie in mehreren Ländern mit sehr unterschiedlichen Steuersystemen und -niveaus agieren, Gewinne und Verluste oftmals so beliebig hin und her schieben, dass sie an vielen Standorten nahezu keine Steuern zahlen müssen. Unternehmen wie Facebook und Starbucks sind dafür nur die Spitze des Eisbergs. Deshalb brauchen wir mehr Transparenz. Viele Steuervermeidungs- und Steuerhinterziehungspraktiken sind nur dann aufzudecken, wenn die Geschäftszahlen aller Teilgesellschaften eines Konzerns bekannt sind. Finanzbehörden müssen international kooperieren und Daten über Umsätze, Gewinne und Steuerleistungen etc. der einzelnen Standorte austauschen; sie müssen über genug personelle und materielle Kapazitäten verfügen, um die komplexen Geschäftsmodelle und Kennzahlen analysieren und bewerten zu können. Zur Aufarbeitung der illegalen Modelle müssen Schwerpunktstaatsanwaltschaften herangezogen werden und die Strafen für Steuerhinterziehung müssen so ausgestaltet sein, dass das Risiko ökonomisch uninteressant wird. Und wir brauchen mehr internationale Regelungen. Wenn Unternehmen multinational agieren, ist klar, dass auch Politik dies tun muss. Es muss im Grundsatz gelten, dass dort, wo die Produktion stattfindet oder die Dienstleistung erbracht wird, darauf auch Steuern zu zahlen sind. Aggressiver Steuergestaltung, die beispielsweise durch künstlich festgelegte Verrechnungspreise und Lizenzgebühren und den bewussten Einsatz von Fremdfinanzierung Gewinne in Niedrigsteuerländer verschiebt, wollen wir einen Riegel vorschieben. Eine Digitalsteuer kann dabei ein Teil der Lösung sein. Kurz- und mittelfristig braucht es in der EU Abkommen zur Mindestbesteuerung von Unternehmen. Es sollte zudem geprüft werden, ob Unternehmen mit Standorten in mehreren EU-Staaten eine europäische Körperschaft als Dachgesellschaft bilden müssen. Langfristig wollen wir eine europäische Steuergesetzgebung. Für viele der jetzigen Steueroasen stellen diese Geschäftspraktiken einen nennenswerten volkswirtschaftlichen Faktor dar. Es müssen ihnen – bei gleichzeitiger Bekämpfung – andere Perspektiven aufgezeigt werden.</p><p>Schritt für Schritt zum Fortschritt</p><p>Ganz im Sinne der Doppelstrategie wollen wir diesem Konzept nicht nur Einfluss auf die Positionierung unserer Partei nehmen, sondern darüber auch in den Austausch mit anderen gesellschaftlichen Akteur*innen kommen. Insbeson</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss U1.1</p><p>dere in den vom Wandel betroffenen Regionen, wo die Gräben zwischen manchen Gruppen in der “Kohle-Frage” unüberbrückbar scheinen, wollen wir unsere Ideen vorstellen. Es ist möglich, soziale und ökologische Aspekte zusammen zu denken und zusammen zu bringen. Dafür braucht es einen aktiven Staat, es braucht sozialistische Politik. Denn die sozial-ökologische Transformation ist das Projekt der nächsten Jahrzehnte, sie wird große Veränderungen mit sich bringen, die progressiv gestaltet werden müssen, damit sie für die Menschen nicht Sorgen bedeuten, sondern Fortschritt und Verbesserungen, egal ob national oder global.</p><p>Wir fordern die SPD auf allen Ebenen und in allen Fraktionen dazu auf, das Thema Klima- und Umweltschutz als akut und unaufschiebbar zu betrachten und in allen Themenbereichen miteinzubeziehen. Sie muss sich auch im internationalen Kontext dafür einsetzen, damit neue und bessere Klimaabkommen beschlossen und sich daran gehalten wird. Es ist nicht mehr fünf vor zwölf, es ist bereits fünf nach zwölf und es geht um unsere Zukunft.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss U3</p>"}