{"title": "Das Projekt Sozialismus - Diskussionspapier zur sozialistischen Organisation der Produktion", "text_html": "<p>VorbemerkungIm Bundesarbeitsprogramm 2017 haben die Delegierten des Bundeskongresses dem JusoBundesvorstand den Auftrag erteilt, ein unserer Gegenwart angemessenes Verständnis und Programm des Sozialismus zu erarbeiten. Im „Projekt Sozialismus“ haben wir – rund 40 Delegierte und Expert*innen aus den Landesverbänden und Bezirken – uns gemeinsam über einen Zeitraum von über einem halben Jahr damit beschäftigt. Wir haben uns im Projekt damit auseinandergesetzt und erarbeitet, was Sozialismus seinem Begriff nach ist, wie sich die Theorie des Sozialismus zum real existiert habenden Sozialismus insbesondere in der DDR verhält und welche konkreten Maßnahmen in der Gegenwart ergriffen werden könnten, um auf eine sozialistische Umgestaltung der Gesellschaft hinzuarbeiten. Wir haben dieses Projekt aus zwei Gründen verfolgt: Zum einen sind wir der Überzeugung, dass die Menschen im Kapitalismus ihre Produktionsverhältnisse grundsätzlich nicht beherrschen können und dass der Kapitalismus systematisch die gegenwärtige Krise hervorgebracht hat, die viele Gesichter hat: als ökologische Krise (Zerstörung unserer Existenzgrundlagen), soziale Krise (große Schere zwischen Arm und Reich, Wohnungsnot in Ballungsräumen), humanitäre Krise (Massensterben im Mittelmeer, Menschen auf der Flucht weltweit), Finanzkrise, politische Krise (Erstarken der Rechten, Gefahr eines erneuten Faschismus) und andere mehr. Der Kapitalismus ist nicht in der Lage, Antworten auf die Fragen unserer Zeit zu bieten. Zum anderen sind wir der Auffassung, dass die linke Antwort auf die Krise unserer Gegenwart der Sozialismus sein muss. Wir Jusos sind uns darin einig, dass die Antwort auf die Fragen unserer Zeit der Sozialismus sein muss – diese Haltung zeigen wir mit unserem Namen. Dem Entschluss der Erarbeitung eines aktuellen Sozialismus-Verständnisses ging jedoch die Einschätzung voraus, dass wir nicht genügend Klarheit darin haben, was wir Jusos gemeinsam unter Sozialismus verstehen und was eine sozialistische Politik in der Gegenwart bedeuten würde. Einer solchen Klarheit bedarf es aber, um gemeinsam handlungsfähig zu werden. Mit diesem Aufschlag möchten wir die Arbeitsergebnisse des „Projekt Sozialismus“ vorstellen und in die Debatte einbringen. Ein wichtiger Punkt war für uns dabei die Auseinandersetzung mit früheren Versuchen einer sozialistischen Organisation der Produktion. Denn auch, wenn viele Menschen die Ansicht teilen, dass der Kapitalismus ausgedient hat, so schrecken doch das Scheitern und der autoritäre Charakter dieser Versuche ebenso viele ab, sich einem erneuten sozialistischen Versuch zuzuwenden. Wir halten es daher für wichtig, zu verstehen, was in früheren Versuchen einer sozialistischen Organisation der Produktion konkret versucht wurde und warum diese Versuche gescheitert sind. Ein ebenso wichtiger Ausgangspunkt war für uns eine Analyse der Gegenwart, die deutlich macht, warum die Voraussetzungen für einen Versuch, eine sozialistische Gesellschaft aufzubauen, heute wesentlich besser sind. Schließlich haben wir versucht, eine konkrete Vorstellung davon zu entwickeln, wie eine sozialistische Perspektive in unserer Gegenwart aussehen könnte. Diese Perspektive ist nicht fertig und erhebt nicht den Anspruch darauf, die einzig mögliche Antwort auf die Fragen unserer Gegenwart zu sein. Die von uns erarbeiteten möglichen Antworten sollen vielmehr Anstoß zu einer Diskussion darum sein, was Sozialismus konkret heißen kann. Sicher bleiben in unserem Diskussionspapier noch viele Fragen offen, vieles wird diskussionsbedürftig oder auch kontrovers sein und es gibt auch neben den aus dem Diskussionsprozess zurückbleibenden Widersprüchlichkeiten noch einigen Klärungsbedarf. Gerade, wenn es um die Frage geht, wie unsere Reformvorschläge, die auf einen revolutionären</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss W3</p><p>Bruch hinarbeiten, umgesetzt werden können, bleiben viele Fragen offen. Unsere Ideen und Vorschläge mögen an der einen oder andern Stelle den Eindruck erwecken, als sei das Geschriebene in Stein gemeißelt. Diese Form ergibt sich aus den auch im Projekt intensiv und kontrovers geführten Diskussionen. Wir wissen, natürlich, dass mit unserem Arbeitspapier nicht alle Fragen ausreichend beantwortet sind und dass wir gerade darauf angewiesen sind, diese Vorschläge gemeinsam weiter zu diskutieren.</p><p>1. Der Sozialismus, das ist die gesellschaftliche Bewegung, die die kapitalistischen Verhältnisse, in denen Einzelne über unsere wesentlichen Lebensgrundlagen bestimmen, in solche Verhältnisse weiterentwickelt, in denen wir gemeinsam über unsere Produktion bestimmen.</p><p>Voraussetzung alles menschlichen Lebens ist, dass wir gemeinsam unsere Lebensmittel hervorbringen. Die Menschen sind gesellige Wesen. Wir können nicht als Einzelne überleben, sondern bedürfen für unser Leben der Gesellschaft. Der gesellschaftliche Charakter unseres Lebens ist daher eine Voraussetzung unser aller und des Lebens jedes Einzelnen. Jeder einzelne Mensch bedarf für seine eigene, individuelle Freiheit aller anderen Menschen als Gesellschaft, die die Voraussetzungen für die Freiheit der einzelnen Menschen schafft. Und jeder einzelne Mensch als Teil dieser Gesellschaft trägt mit seiner Arbeit dazu bei, Lebensmittel im allerweitest möglichen Sinne - also Nahrung, Kleidung, Wohnung, Luxusgüter und sonstige Gebrauchsgegenstände, Dienstleistungen, Pflegetätigkeiten, Kunst, Kultur, Bildung und alles andere, was wir zum Leben brauchen oder zu brauchen glauben - hervorzubringen, zum Teil unmittelbar für sich selbst, zum Teil für andere. In unserer Geschichte haben wir - jedenfalls in der Tendenz, wenn auch mit zahlreichen Rückschritten durch Naturkatastrophen, Kriege und Krisen - den Umfang der Lebensmittel, die wir gemeinsam hervorbringen, erweitert. Damit hat sich auch - bei den meisten - der Anteil der Lebensmittel, die sie unmittelbar für sich selbst hervorbringen, verkleinert, und der Anteil, den sie für andere, für die Gesellschaft hervorbringen, erhöht. Der Grad des gesellschaftlichen Charakters unseres Lebens hat über unsere gesamte Geschichte zugenommen, unsere Geschichte lässt sich daher als eine stetige Vergesellschaftung unseres Lebens begreifen. Die Voraussetzungen unseres Lebens werden wirksam, erhalten nach und nach mehr Wirklichkeit - die Gesellschaft vergesellschaftet sich.</p><p>Obwohl der gesellschaftliche Charakter unseres Zusammenlebens nach und nach wirksamer wird, war es bislang nicht diese Voraussetzung selbst, die unser Zusammenleben und die Verhältnisse der Menschen bestimmte. Stattdessen waren es jeweils einzelne Seiten und einzelne Menschen unserer Gesellschaft, die sie bestimmten. Im Feudalismus beispielsweise war es die Verfügung über Grundeigentum, nach dem sich die gesellschaftlichen Verhältnisse wesentlich organisierten, im Kapitalismus ist es das Kapital als gesellschaftliches Verhältnis, welches unsere Beziehungen bestimmt. Das Kapitalverhältnis unterscheidet sich dabei von bisherigen gesellschaftlichen Verhältnissen auch dadurch, dass es sich dabei nicht mehr um ein persönliches Herrschafts- und Abhängigkeitsverhältnis handelt, sondern um unpersönliche, indirekte Abhängigkeiten. Der nächste Schritt in der Entwicklung unserer Gesellschaft ist es, die Voraussetzung des gesellschaftlichen Charakters unseres Lebens auch zu dem unsere Gesellschaft wirklich Bestimmenden zu machen. Die Gesellschaftsform, in der das Soziale, die Gesellschaft selbst, die Verhältnisse der Menschen bestimmt, ist der Sozialismus.</p><p>Sozialismus als Begriff hat daher eine zweifache Bedeutung:</p><p>1. Sozialismus meint einerseits jene politische Bewegung, die - aufbauend auf den Kämpfen vorangegangener Generationen - heute und in Zukunft für das Erreichen eines gesellschaftlichen Zustandes kämpft, in dem die Menschen ihre Produktion gemeinsam bestimmen, um schließlich wirklich frei und solidarisch zusammenleben und ihre Verhältnisse frei und gemeinsam nach ihren Bedürfnissen und Vorstellungen gestalten zu können.</p><p>2. Auf der anderen Seite meint Sozialismus aber jenen Zustand gesellschaftlicher Verhältnisse, der auf die kapitalistischen Verhältnisse folgt und aus ihnen - in Folge politischer Kämpfe - hervorgeht. In dieser gesellschaftlichen Entwicklungsstufe haben die Menschen zwar die Beherrschung ihrer Lebensgrundlagen durch Einzelne überwunden und können ihre Verhältnisse freier und demokratischer gestalten. Sie haben sich die Beherrschung ihrer Produktion erarbeitet. Dieser Zustand ist aber nicht schon von Beginn an frei von Herrschaft und Gewalt, sondern bildet die Übergangsstufe zwischen den kapitalistischen Verhältnissen, in denen Einzelne in der Form von (indirekter) Gewalt unsere Lebensgrundlagen beherrschen, und gesellschaftlichen Verhältnissen, in denen wir unser Leben in der Form einer freien Vereinigung ohne Herrschaft und Gewalt wirklich frei gestalten. Die sozialistische Gesellschaft wird nicht von einem Tag auf den anderen alle Unfreiheit und Herrschaft beseitigen können. Die Menschen, die den kapitalistischen Verhältnissen gerade erst entwachsen sind,</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss W3</p><p>sind weiterhin geprägt von deren Umständen, die sozialistische Gesellschaft wird behaftet mit den Muttermalen der kapitalistischen geboren. In der sozialistischen Gesellschaft ersetzen wir, indem wir die Organisation unserer Produktion demokratisch gestalten, die Herrschaft anderer über uns durch die Herrschaft von uns über uns selbst. Auch wenn diese Herrschaft als Selbstbeherrschung eine freiere ist, bleibt sie Herrschaft und auch aus dieser wollen wir uns befreien. Eine der wesentlichen Aufgaben der sozialistischen Gesellschaft besteht daher darin, unsere Selbstbeherrschung der gesellschaftlichen Verhältnisse in einer Weise zu gestalten, dass sie sich nach und nach überflüssig machen und abschaffen kann, um sie schlussendlich durch die freie Selbstorganisation der Menschen zu ersetzen. Es ist daher die wesentliche geschichtliche Aufgabe des Sozialismus als Übergangsstufe, die herrschaftlichen Verhältnisse, aus denen er sich entwickelt, aufzuheben. Unsere Ziel ist die Gesellschaft der Freien und Gleichen.</p><p>Wir nennen uns also Sozialist*innen, weil wir uns als Teil jener politischen Bewegung begreifen, die heute für gesellschaftliche Verhältnisse kämpft, in denen wir wirklich frei leben, und zugleich wissen, dass sich diese Verhältnisse nicht von einem Tag auf den anderen errichten lassen, sondern durch mühsame Arbeit aus den heutigen Verhältnissen entwickelt werden müssen. Wir wissen, dass diese Entwicklung durch einen Gesellschaftszustand führen muss, in dem wir zwar freier sind als heute, weil wir gemeinsam und demokratisch über unsere Lebensgrundlagen bestimmen, wir aber noch erlernen müssen, unser Leben wirklich frei zu gestalten - und diese gesellschaftlichen Verhältnisse nennen wir sozialistische.</p><p>Abschnitt I – Frühere Versuche einer sozialistischen Organisation der Produktion 2. Die Aufgabe an ein sozialistisches Programm unserer Gegenwart ist es, die Beherrschung der gesamtgesellschaftlichen Produktion mit der Freiheit der einzelnen Menschen zu vereinbaren. Die kapitalistische Wirtschaft beruht auf der Voraussetzung, dass die einzelnen Menschen ohne formale – das heißt vor allem rechtliche – Beschränkungen wirtschaftliche Unternehmen, die sie für sinnvoll halten, nach ihrem Willen verfolgen können. Die materielle Freiheit dazu – das heißt vor allem das nötige Kapital, um ihre Unternehmungen zu verfolgen – haben allerdings bloß wenige Einzelne. Unter kapitalistischen Bedingungen können diese Einzelnen zwar alle wirtschaftlichen Unternehmungen, die sie für sinnvoll halten, formal frei, das heißt nach ihrem Gutdünken verfolgen. Allerdings ist die Frage danach, was sinnvoll ist, unter kapitalistischen Bedingungen stets im Voraus beantwortet: Produziert werden kann nur, was profitabel ist. Die einzelnen kapitalistischen Unternehmensleitungen stehen unter ständigem Konkurrenzdruck. Sie müssen, um sich im Wettbewerb mit anderen Unternehmen behaupten zu können, stets profitabel produzieren und ihre Profite steigern. Welche Produkte und Unternehmen sich dabei am Markt durchsetzen, entscheidet sich nach dem Anschein nach zufälligen, jedenfalls keiner bewussten Kontrolle unterliegenden Kriterien. Wir entscheiden nicht demokratisch darüber, was und wie produziert werden soll. Im Kapitalismus beherrschen wir unsere Produktion daher nicht; sie unterliegt der Anarchie. Diese anarchische und vernunftlose Beantwortung der Frage nach dem Sinn der gesellschaftlichen Produktion im Kapitalismus steht allerdings offenbar in einem Widerspruch zu dem, was tatsächlich für uns, die Menschen, sinnvoll ist. Das wesentliche Merkmal einer sozialistischen Organisation der Produktion ist die Aufhebung dieser Unbeherrschtheit der gesamtgesellschaftlichen Produktion. An die Stelle der Anarchie der Marktwirtschaft tritt im Sozialismus die bewusste Organisation der Produktion. Die bewusste Organisation der Produktion setzt einen Prozess der Entscheidungsfindung voraus, in dem bestimmt wird, was und wie wir produzieren wollen. Dahingegen unterliegt die gesamtgesellschaftliche Produktion im Kapitalismus der Anarchie, jedoch findet innerhalb der einzelnen Unternehmen schon immer eine vorausschauende Planung der Produktion in den einzelnen Betrieben, des Einkaufs von Ressourcen und des Verkaufs der Produkte am Markt statt. Die Unternehmensleitungen – anfangs einzelne Kapitalist*innen, die gleichzeitig Eigentümer*innen und Leiter*innen ihres Unternehmens waren, später häufig von der Eigentümer*innenversammlung eingesetzte Vorstände und Manager*innen – entwerfen eine Unternehmensstrategie und erstellen gegebenenfalls einen (mehr oder weniger ausformulierten) meist auf mehrere Jahre angelegten Wirtschaftsplan für das Unternehmen, der die strategischen Unternehmensziele und wichtigsten Kennzahlen zur Verfolgung dieser Ziele enthält. Aus diesem Plan leiten sich dann Jahresziele ab und ergeben sich die Aufgaben und Arbeitsschritte, die die Beschäftigten umzusetzen haben. Bereichsleiter*innen und Vorgesetzte sorgen dann dafür, dass die Beschäftigten diese Aufgaben und Arbeitsschritte auch tatsächlich umsetzen. Bislang sind Sozialist*innen weltweit davon ausgegangen, dass der Prozess der Entscheidungsfindung in einer sozialistischen Produktionsweise durch Übertragung der hierarchischen Planungsstruktur innerhalb der kapitalistischen Unternehmen auf die gesamtgesellschaftliche Produktion hergestellt werden müsse. Diese Struktur der hierarchischen Planung sollte in der sozialistischen Organisation der Produktion von einzelnen Unternehmen auf die gesamte Gesellschaft ausgeweitet werden, um so die Anarchie in der gesamtgesellschaftlichen Produktion zu beseitigen. Auch wenn die in den letzten 150 Jahren weltweit unternommenen zahlreichen Versuche, eine sozialistische Organisation der Pro</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss W3</p><p>duktion zu ermöglichen, teilweise sehr unterschiedlich ausfielen, hat keiner dieser Versuche bislang eine für uns wünschenswerte demokratische Gesellschaftsorganisation mit einer tatsächlichen Selbstbestimmung der arbeitenden Menschen hervorgebracht. Insbesondere die mangelnden Möglichkeiten der demokratischen Selbstbestimmung der Menschen und fehlende individuelle Freiheiten bei einer Mehrheit der bisherigen Versuche eine sozialistische Organisation der Produktion zu errichten, zeigen, dass auch nach der Überwindung einer kapitalistischen und unter den Voraussetzungen des Versuchs einer sozialistischen Organisation der Produktion die Freiheit der Menschen staatlich unterdrückt werden kann, und mahnen uns, eine sozialistische Gesellschaft heute auf der Grundlage der Freiheit der Menschen zu entwickeln. So wurden beispielsweise in den ehemaligen Warschauer-Pakt-Staaten die kapitalistischen Unternehmensleitungen an der Spitze durch die Parteileitung ersetzt, die als „Vertreterin der arbeitenden Massen“ die strategischen Ziele der Produktion entwickelte und einen Wirtschaftsplan für die kommenden Jahre erarbeitete. Dieser Wirtschaftsplan wurde dann auf einzelne Wirtschaftsbereiche und Betriebe heruntergebrochen. Schließlich erhielten die arbeitenden Menschen Vorgaben, was sie zu tun hatten, um den Wirtschaftsplan zu erfüllen. Die schon in der Planung innerhalb der kapitalistischen Unternehmen angelegte Hierarchie der Arbeitsorganisation wurde dabei übernommen. Der Einfluss der Beschäftigten auf die Erstellung des gesamtgesellschaftlichen Wirtschaftsplans war bloß eingeschränkt und mittelbar, nämlich über Wahlen in den Parteistrukturen oder des Staatsapparates. Innerhalb des Betriebes hatten die arbeitenden Menschen dabei kaum Kontrolle über die Vorgaben, die sich aus dem Wirtschaftsplan für sie ergaben. Die Beseitigung der Anarchie in der Produktion musste somit gleichzeitig die Freiheit der einzelnen Menschen, die Voraussetzung der kapitalistischen Produktion war, der gesamtgesellschaftlichen Beherrschung der Produktion unterordnen. Diese Unterordnung stellte sich spätestens ab einem gewissen Zeitpunkt nicht nur als Begrenzung der Freiheit, sondern auch als eine Beschränkung der Entfaltung der Produktivität heraus. Eine demokratische Abbildung der gesellschaftlichen Mehrheiten fand nicht statt. Zwar schreitet im Rahmen der Verwirklichung der gesellschaftlichen Freiheit im Sozialismus die Entwicklung individueller Freiheiten mitunter langsamer voran. Doch die Freiheit der Menschen ist das Ziel und die Daseinsberechtigung der sozialistischen Gesellschaft. Strebt die Bewegung des Sozialismus nicht nach der Freiheit der Menschen, hat er seine Daseinsberechtigung verwirkt. Die sozialistische Gesellschaft darf nicht hinter die individuellen Freiheiten der bürgerlichen Gesellschaft zurückfallen, sondern muss – im Gesamt der Entwicklung der sozialistischen Gesellschaft – sie weiterentwickeln und über sie hinaus. Die Entwicklung unserer produktiven Kraft macht es demgegenüber heute möglich und notwendig, das Prinzip einer zentral gelenkten Planwirtschaft aufzuheben und die Beherrschung der Produktion auf die Selbstbestimmung und Selbstorganisation der Menschen zu gründen.</p><p>1. Aus den Entwicklungen unserer Gegenwart, insbesondere der Entwicklung unserer neuen produktiven Kraft, ergeben sich die materiellen Möglichkeiten, die Aufgabenstellung der Vereinbarkeit von Freiheit und Sozialismus zu lösen.</p><p>Die Aufgabe der Sozialist*innen unserer Gegenwart ist es nun, ein politisches Programm zu erarbeiten, um einerseits die sich aus der kapitalistischen Wirtschaft ergebende Anarchie in der Produktion aufzuheben, wodurch wir unsere Produktion zu beherrschen lernen, andererseits dabei aber nicht die Freiheit der einzelnen Menschen der gesellschaftlichen Planung unterzuordnen. Wenn Sozialist*innen bislang davon ausgegangen sind, dass sich eine gesamtgesellschaftliche Organisation der Produktion entwickeln ließe, indem man das im Kapitalismus entwickelte System der Planung im Unternehmen auf die gesamte Gesellschaft übertrug, dabei aber die Kapitalist*innen durch Vertreter*innen der arbeitenden Menschen ersetzte, gingen sie dabei (meist) von der Annahme aus, dass sich die Mittel zur Lösung eines gesellschaftlichen Problems bereits in den bestehenden Verhältnissen entdecken ließen. Die kapitalistischen Unternehmen hatten gewissermaßen das Problem der Planung der Produktion bereits für den Maßstab eines Unternehmens gelöst. Die Schwierigkeit bestand nun darin, diese Lösung des Problems auf die gesamte Gesellschaft zu übertragen. An diese Überlegungen können wir nun anknüpfen. Wenn wir heute das Problem lösen wollen, wie sich eine Beherrschung der gesamtgesellschaftlichen Produktion mit der Freiheit der einzelnen Menschen vereinbaren lässt, wollen wir dafür keine neuen Lösungen erfinden, sondern sie in den bestehenden Verhältnissen entdecken. Uns unterscheidet dabei von anderen Sozialist*innen, dass wir wesentliche Weiterentwicklungen der Arbeitsteilung in der kapitalistischen Produktion aufgreifen und nicht vergangene, sondern unsere heutigen Fähigkeiten zur Grundlage der Lösung dieses Problems machen.</p><p>Wesentliche Grundlage dafür bietet unsere neue produktive Kraft. Die neue Produktivkraftentwicklung ermöglicht die Beherrschung der gesamtgesellschaftlichen Produktion durch die selbstständige Zusammenarbeit der einzelnen Menschen. Wir haben heute die Fähigkeit entwickelt, uns gemeinsam mit dem gesellschaftlichen Sinn unserer Arbeit auseinanderzusetzen und unsere Arbeit entsprechend zu bearbeiten. Die arbeitenden Menschen brauchen heute keine aus einem zentral erstellten Plan abgeleiteten Vorgaben, um zu bestimmen, welche Arbeitsschritte sinnvoll sind</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss W3</p><p>und welche nicht. Stattdessen können sie selbstständig und gemeinsam erarbeiten, welche Unternehmungen, Organisationsformen und Arbeitsschritte für die gesamtgesellschaftliche Produktion sinnvoll sind. Auf der Grundlage dieser produktiven Kraft der Menschen können wir daher die Unbeherrschtheit und Anarchie der Produktion aufheben und durch eine Organisation der Produktion ersetzen, die die Freiheit der einzelnen Menschen nicht unterordnet, sondern zu ihrer grundlegenden Voraussetzung macht. In einer sozialistischen Organisation der Produktion, die auf der neuen produktiven Kraft aufbaut, erfolgt die Vermittlung der Arbeit der einzelnen Menschen mit den gesellschaftlichen Bedürfnissen bewusst und in der Arbeit, nicht unbewusst und anarchisch (wie im Kapitalismus) oder der Produktion vorgängig (wie in der zentralen Planwirtschaft).</p><p>Abschnitt II – Die Produktivkraftentwicklungen in unserer Gegenwart</p><p>1. Wir haben (in den westlichen Industrieländern) in den letzten Jahrzehnten eine neue produktive Kraft entwickelt, die wir in erster Linie in Form neuer Arbeitsorganisationsformen beobachten können.</p><p>In unserer Gegenwart haben wir eine produktive Fähigkeit hervorgebracht, die einen wesentlichen Fortschritt in der Entwicklung unserer Arbeitsteilung bedeutet. In aller bisherigen Geschichte war unsere gesamtgesellschaftliche Arbeitsteilung dadurch bestimmt, dass Einzelne die Funktion übernommen haben, sich damit auseinanderzusetzen, was, wie und wo produziert werden soll – und wer welche Arbeiten übernehmen soll. Diejenigen, die die Organisation der Arbeit übernommen haben, setzten sie mit direkter oder indirekter Gewalt gegen diejenigen durch, denen die Funktion der unmittelbaren Arbeit zukam – unsere Geschichte ist deswegen geprägt durch Gewalt, Unterdrückung und den Kampf darum, wer die Rolle der Organisation der Arbeit und wer die unmittelbare Arbeit übernimmt.</p><p>In den letzten Jahrzehnten haben wir allerdings die Fähigkeit entwickelt, uns in unserer Arbeit selbstständig mit dem gesellschaftlichen Sinn unserer Arbeit auseinanderzusetzen. Dadurch sind wir nicht nur in der Lage, unsere Arbeit selbstständig zu organisieren, sondern können uns auch damit auseinandersetzen, welche Arbeiten gesellschaftlich sinnvoll sind und welche nicht – weil es beispielsweise zeitsparendere, weniger mühsame oder ökologisch sinnvollere Möglichkeiten gäbe, dasselbe Ziel zu erreichen. Wir brauchen also nicht mehr Einzelne, die sich damit auseinandersetzen, was produziert werden soll, wie das bislang in den einzelnen Unternehmen der Fall war.</p><p>Hierbei ist wichtig zu betonen, dass es nicht die kapitalistischen Unternehmensleitungen sind, die die neue produktive Kraft der Beschäftigten hervorgebracht haben, sondern die Beschäftigten selbst. Aus eigener Tätigkeit der arbeitenden Menschen ist unbewusst ein neuer Schub der Produktivkraftentwicklung entstanden. Ihre neue produktive Kraft drückt sich unter anderem in neuen Arbeitsorganisationsformen aus, in denen die Beschäftigten ihre Arbeit nun selbst organisieren können. Diese Arbeitsorganisationsformen machen sich die kapitalistischen Unternehmensleitungen zunutze, sodass sich die von den Beschäftigten hervorgebrachte produktive Kraft gegen sie selbst wendet.</p><p>1. Diese produktive Kraft wurde ab den 50er Jahren gleichzeitig von arbeitenden Menschen an verschie</p><p>denen Orten der Welt entwickelt, unter anderem in Japan, in der DDR und in den USA.</p><p>In den 50er Jahren gab es beispielsweise in den USA das Bedürfnis, neue IT-Technologien – Computer, Internet usw. – zu entwickeln. Da es dieses große Bedürfnis gab, stand auch genügend Kapital zur Entwicklung solcher Technologien zur Verfügung. Ein Problem war jedoch, dass es niemanden gab, der erklären konnte, wie man diese neuen Technologien entwickeln sollte – es ging ja gerade darum, etwas Neues, Unbekanntes zu entwickeln. Für dieses Problem haben nun die Beschäftigten der Tech-Unternehmen eine Lösung gefunden. Indem sie sich in Gruppen zusammentaten und gemeinsam überlegten, auf welchem Wege sie am besten zu dem gewünschten Ergebnis – den neuen Technologien – kamen, haben sie nicht nur bahnbrechende technologische Erfindungen gemacht, sondern auch noch eine neue Form des Arbeitens entwickelt: die Beschäftigten machten sich selbstständig Gedanken darüber, wie sie ihre Arbeit am besten organisieren. Auf diesem Weg kamen sie zu Ergebnissen, die sie unter Leitung ihrer Vorgesetzten nicht erreicht hätten. Sie setzten sich dabei mit dem Sinn und der gesellschaftlichen Bedeutung ihrer Arbeit auseinander. Mit dieser Form des Arbeitens gab es nun aber ein Problem: Die Beschäftigten machten sich, sobald sie eine gute Idee hatten, damit häufig selbstständig und gründeten ihr eigenes Unternehmen – Kapital war ja genügend vorhanden. Sie stellten ihre eigenen Beschäftigten an – von denen sich dann wieder welche selbstständig machten. Das Ergebnis ist, was wir heute als Silicon Valley kennen, und es ist legendär für die große Anzahl umsatz- und gewinnstarker Technologie-Unternehmen. Erstmals stellte das die kapitalistischen Unternehmensleitungen aber vor eine Herausforderung: Einerseits benötigten sie die neue produktive Kraft der Beschäftigten, um neue Technologien hervorzubringen und innovativ zu sein, andererseits mussten sie diese produktive Kraft irgendwie kontrollieren und in ihre unternehmerischen Bahnen lenken, um sie für sich profitabel zu machen. Es dauerte eine ganze Weile, bis in die</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss W3</p><p>70er Jahre, bis sie dafür eine Lösung fanden. Die Lösung der Unternehmensleitungen, die produktive Kraft für sich profitabel zu machen, ist die indirekte Steuerung.</p><p>Die Verbreitung dieser neuen produktiven Fähigkeiten und der neuen Arbeitsorganisationsformen ist heute in Deutschland bereits soweit fortgeschritten, dass sie als die allgemeine Weise der Arbeitsteilung betrachtet werden kann. Gleiches gilt für fortgeschrittene Industrieländer wie die USA, Japan, Großbritannien und viele andere. Nichtsdestotrotz gibt es auch in diesen Ländern weiterhin anders geprägte Weisen der Arbeitsteilung. Der Grad, inwieweit die neuen Arbeitsorganisationsformen sich durchgesetzt haben, hängt unter anderem auch von der Struktur des Unternehmens und dem Bildungsstand der Beschäftigten ab. In den europäischen ebenso wie in den meisten westlichen Industrieländern kann jedenfalls davon ausgegangen werden, dass die neue Weise der Arbeitsteilung sich zur bestimmenden entwickelt hat. In anderen Regionen der Erde ist dies noch nicht der Fall; es herrschen die Weise der direkten Steuerung oder, insbesondere in stark von landwirtschaftlicher Produktion geprägten Ländern, mitunter feudale Produktionsweisen vor. In gewissen Ländern - bspw. China oder Indien - herrscht eine Gleichzeitigkeit verschiedenster Produktionsweisen. So wie die Industrialisierung zu unterschiedlichen Zeitpunkten und in verschiedenen Ausprägungen in den verschiedenen Regionen der Erde Fuß fasste, so verläuft auch die weitere Entwicklung der Produktivkräfte ungleichzeitig und abhängig von lokalen Vorbedingungen und Dynamiken. Dies trifft auch auf die Ausbreitung und Herausbildung neuer Arbeitsorganisationsformen zu.</p><p>1. Unsere neue produktive Kraft besteht im Wesentlichen darin, unsere Arbeit gemeinsam bearbeiten zu können und darin die gesellschaftlichen Voraussetzungen unserer Arbeit, also die gesellschaftlichen Verhältnisse, in denen sie stattfindet, in der Arbeit zum Gegenstand zu machen. Ihre Form findet diese Fähigkeit in der selbstständigen Organisation der Arbeit.</p><p>Die Beschäftigten bearbeiten die gesellschaftlichen Voraussetzungen ihrer Arbeit in ihrer Arbeit unbewusst, indem sie sich mit der Sinnhaftigkeit ihrer Arbeit auseinandersetzen. Im Rahmen der Selbstorganisation ihrer Arbeit setzen sie sich mit der Frage auseinander, welche Arbeiten für ihr Ziel sinnvoll sind. Der Sinn ihrer Arbeit kann dabei nicht von den Beschäftigten im Voraus abstrakt festgelegt werden. Sie erarbeiten ihn auf der Grundlage der gesellschaftlichen Produktion in der Auseinandersetzung mit ihrer eigenen Arbeit und bringen diesen gesellschaftlichen Sinn ihrer Arbeit so erst hervor.</p><p>Wir üben diese Fähigkeit derzeit hauptsächlich und am produktivsten in Teamarbeit aus. Sie muss sich aber nicht in Teamarbeit ausdrücken. Die Arbeit in Teams ist eine der wichtigsten Voraussetzungen für die indirekte Steuerung. Das hat vor allem zwei Gründe: Zum einen ist die Teamarbeit, die gemeinsame Auseinandersetzung mit der eigenen Arbeit, die wichtigste Quelle des produktiven Fortschritts, zum anderen sind Gruppengefühl und Gruppendynamik die wichtigsten Hilfsmittel, um indirekt Druck auf Beschäftigte auszuüben.</p><p>1. Innerhalb der kapitalistischen Verhältnisse belasten die Unternehmensleitungen die Verhältnisse der Beschäftigten untereinander mit dem Zweck des Profits. Mittels der indirekten Steuerung üben sie Druck auf Beschäftigte aus.</p><p>Unter der direkten Steuerung verstehen wir ein direktes Befehls-Gehorsam-Verhältnis: Ich sage Euch, was Ihr machen sollt, und ich sage Euch auch, wann und wie Ihr das machen sollt. Die direkte Steuerung in der Arbeitswelt findet sich durch die gesamte bisherige Geschichte des Kapitalismus. In einer frühen Hochphase des Kapitalismus, Ende des 19. Jahrhunderts, hatten sich in einigen industrialisierten Ländern unter der Führung einzelner Persönlichkeiten (für Deutschland z.B. Siemens, Krupp, Bosch usw.) große Unternehmen herausgebildet. Diese Unternehmen beruhten häufig darauf, dass einzelne Führungspersönlichkeiten eine innovative Erfindung hatten, für diese Erfindung ein Unternehmenskonzept entwickelten, genügend Kapital zusammenbrachten, um die Erfindung auf den Markt zu bringen, und das Unternehmen dann leiteten. Sie vereinten also in einer Person die Rolle des Eigentümers der Produktionsmittel, des Erfinders und des Unternehmers und standen damit an der Spitze des Unternehmens. Von dort setzten sie ihren Willen nach unten in das gesamte Unternehmen durch, das sie oft von oben bis unten kannten. (Waren die Unternehmen zu groß, als dass Einzelne es übernehmen konnten, setzten sie Führungspersonal und VorarbeiterInnen ein, um ihren Willen von oben bis in die untersten Ebenen des Unternehmens zu tragen.)</p><p>Bei der indirekten Steuerung nehmen sich die Unternehmer*innen in ihrer Rolle als direkte Weisungsgeber*innen zurück. Sie üben das durch den Arbeitsvertrag ihnen zustehende Recht, den Beschäftigten genaue Anweisungen erteilen zu können (Direktionsrecht), nicht mehr wie früher aus. Stattdessen beschränken sie sich darauf, den Beschäftigten Rahmenbedingungen für ihre Arbeit vorzugeben – und sich das Produkt ihrer Arbeit anzueignen. Die kapitalistischen</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss W3</p><p>Unternehmensleitungen konfrontieren die Beschäftigten mit den Marktbedingungen ihrer Arbeit, aber nicht die Beschäftigten insgesamt und auch nicht mit dem Markt als solchem. Stattdessen konfrontieren sie Teams, Gruppen, Business-Units und ähnliche Einheiten mit einem zugeschnittenen, zugerichteten Markt.</p><p>1. Die indirekte Steuerung äußert sich für die Beschäftigten derzeit in erster Linie in Burnout, Arbeitszei</p><p>tentgrenzung, Stress und der Belastung der Beziehungen der Kolleg*innen.</p><p>Die neue produktive Fähigkeit der Beschäftigten wird derzeit von den Unternehmensleitungen über die Methode der indirekten Steuerung in erster Linie zur Intensivierung der Ausbeutung missbraucht. Das hat für die Beschäftigten heute vor allem negative Auswirkungen. Die indirekte Steuerung durch die Unternehmensleitungen nutzt die Unbewusstheit der sozialen Beziehungen der Beschäftigten dazu, um mittelbar zu kontrollieren, wie sich die Beschäftigten verhalten. Die Unbewusstheit der Beziehungen, die zugleich mittels der indirekten Steuerung unter Druck gesetzt werden, hat gravierende Auswirkungen auf die Gesundheit der Beschäftigten. Der (psychische) Druck auf die Beschäftigten steigt, erhöhte Burn-Out-Raten sind für die Beschäftigten eine Folge.</p><p>Dass die Beschäftigten unter den neuen Formen der Arbeitsorganisation leiden, liegt nicht an der neuen produktiven Kraft selbst. Das Belastende an diesen neuen Formen sind vielmehr die Unbewusstheit und Unbeherrschtheit der neuen produktiven Kraft.</p><p>1. Die Kolleg*innen müssen sich die Funktionsweise der neuen Arbeitsorganisationsformen gemeinsam bewusst machen. Nur eine Klarheit der eigenen Produktionsverhältnisse ermöglicht es, Ausbeutung und Unterdrückung offenzulegen, um sie zu bekämpfen.</p><p>Um sich selbst zu befähigen, ihre neuen produktiven Kräfte zu entwickeln und ihre Fähigkeiten zu lernen, ist es notwendig, dass sich die Beschäftigten ein Bewusstsein für ihre produktive Kraft entwickeln. Daher gilt es das politische und gewerkschaftliche Handeln stärker auf die Offenlegung dieser neuen Form der kapitalistischen Ausbeutung zu legen. Die arbeitenden Menschen müssen sich den Ausbeutungscharakter der Lohnarbeit und ihre eigene produktive Kraft bewusstmachen.</p><p>Das Bewusstsein kann nicht allein durch traditionelle Massenorganisationen der Arbeiter*innen geschaffen werden. So gilt es innerhalb der Organisationsstrukturen von Unternehmen anzusetzen und klare Offenlegungen der Machtverhältnisse innerhalb der Produktion herbeizuführen. Hier sind politische Verbände und die Gewerkschaften gleichermaßen aufgefordert in ihren Handlungsfeldern Strukturen zu schaffen, die die Offenlegung stärken.</p><p>1. Dass sich die Beschäftigten heute mit dem gesellschaftlichen Sinn und den Rahmenbedingungen ihrer Arbeit und der Produktion auseinandersetzen, wird daran sichtbar, dass sie zunehmend unternehmerische Aufgaben übernehmen.</p><p>Diese unternehmerischen Aufgaben können sich in unterschiedlicher Art zeigen. Die Beschäftigten sind mit zugeschnittenen Marktbedingungen konfrontiert. Die Auseinandersetzung damit müssen sie in ihren Teams übernehmen und wird zum Teil ihrer Arbeit. Die Beschäftigten organisieren ihre Arbeit unter diesen Marktbedingungen selbst, teilen Aufgaben auf, erstellen Projekt- und Zeitpläne, optimieren ihre Arbeitsabläufe, teilen sich unterschiedliche Ressourcen zu und versuchen sie möglichst effizient zu nutzen. Die Funktion der Wahrnehmung dieser, der Sache nach unternehmerischen Aufgaben, haben früher die Kapitalist*innen in ihrer Rolle als Erfinder*innen, Unternehmer*innen und Eigentümer*innen übernommen. Die unternehmerischen Aufgaben eignen sich die Beschäftigten in den kapitalistischen Unternehmen nun nach und nach an.</p><p>1. Die Entwicklung der neuen produktiven Fähigkeiten ist innerhalb der kapitalistischen Verhältnisse beschränkt. Um sie weiterzuentwickeln, müssen wir die kapitalistischen Verhältnisse, insbesondere das Privateigentum an Produktionsmitteln, überwinden.</p><p>Die Entwicklung unserer neuen Fähigkeiten steht offensichtlich in einem Widerspruch zu den derzeitigen kapitalistischen Verhältnissen. Im Kapitalismus stehen die Produktion und ihre Weiterentwicklung unter der Voraussetzung, dass sie Profit hervorbringen. Offensichtlich ist aber nicht alles, was produktiver oder sinnvoller ist, was uns ermöglicht, unser Leben besser zu gestalten, auch profitabel. Wollen wir unsere neue Fähigkeit weiterentwickeln, müssen wir also über die Beschränkung unserer Produktion auf die Profitabilität hinaus.</p><p>Innerhalb kapitalistischer Produktion ist der Sinn von Arbeit und Produktion stets vorbestimmt: Der Zweck kapitalistischer Produktion ist der Profit: Produziert wird nur, was profitabel ist. Die verschiedenen Zwecke, die wir mit unserer Arbeit und Produktion verwirklichen können (soziale, feministische, ökologische und andere), müssen im Rahmen</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss W3</p><p>kapitalistischer Produktion zwangsläufig dem Zweck des Profits untergeordnet werden. (Was nicht daran hindert, dass es kapitalistische Unternehmen gibt, die auch soziale, ökologische und andere Zwecke verfolgen, solche Zwecke mitunter zum Unternehmensziel erklären. Nichtsdestotrotz müssen diese Unternehmen Profit erwirtschaften, wenn sie am Markt und in der Konkurrenz mit anderen Unternehmen bestehen wollen.) Dass kapitalistische Unternehmen letzten Endes nur produzieren können, was profitabel ist, liegt nicht an einer besonderen Bösartigkeit einzelner Kapitalist*innen, sondern ergibt sich als Zwang aus den Verhältnissen.</p><p>Bisher war diese Beschränkung für uns auch hilfreich. Wir mussten uns so nicht bewusst mit den gesellschaftlichen Zusammenhängen und Voraussetzungen der Produktion auseinandersetzen. Und hätten wir uns vor jeder Arbeit noch mühsam darauf verständigen müssen, was für uns sinnvoll ist und was wir arbeiten wollen, wären wir vermutlich nie zu etwas gekommen. Die kapitalistischen Unternehmensleitungen haben uns diese gesellschaftlich notwendige Funktion abgenommen und so dafür gesorgt, dass wir überhaupt arbeiten konnten.</p><p>Es ist allerdings keine Naturnotwendigkeit, dass wir alle Zwecke, die wir mit Arbeit und Produktion verfolgen, am Ende dem Profit unterordnen müssen, sondern eine Notwendigkeit kapitalistischer Privatproduktion. In den letzten Jahrzehnten haben wir aber erlernt, die Arbeit, die bislang die kapitalistischen Unternehmensleitungen übernommen haben, gemeinsam zusätzlich zu unserer sonstigen Arbeit zu übernehmen. Wir brauchen also im Grunde keine kapitalistischen Unternehmensleitungen mehr, die diese Funktion für uns ausführen, sondern können sie selbst übernehmen.</p><p>Wenn wir unsere Produktion in einer Weise (sozialistisch) weiterentwickeln, in der die Unternehmen nicht mehr Einzelnen gehören, für deren private Bereicherung sie produzieren und Profit erwirtschaften, müssen wir nicht alle anderen Zwecke, die mit einem Unternehmen verfolgt werden können, diesem einen Zweck des Profits unterordnen. Stattdessen könnten wir in den einzelnen Unternehmen gemeinsam und demokratisch entscheiden, welche Zwecke dieses Unternehmen verfolgen soll - und soziale, feministische, ökologische oder andere Zwecke gegenüber dem Ziel der Produktion eines unternehmerischen Gewinns abwägen. Ein solcher Schritt setzt allerdings die Aufhebung der Verfügungsgewalt Einzelner über die für unsere gesellschaftliche Produktion bedeutendsten Unternehmen, mithin des Privateigentums an den wesentlichen Produktionsmitteln, voraus.</p><p>Die Aufhebung des Privatbesitzes an Produktionsmitteln bedeutet nicht die Abschaffung des Rechts auf individuelles Eigentum. Zur freien Entwicklung eines jeden Menschen bedarf es individueller Freiheiten, die sich auch in ihm dienlichen materiellen Besitz ausdrückt, mit dem die einzelnen Menschen ihren täglichen Bedarf decken und sich eigene Erleichterungen schaffen können.</p><p>1. Wir werden und wollen unsere Produktivität über die Schranken des Profits als Maßstab von Produk</p><p>tivität im Kapitalismus hinausentwickeln.</p><p>Der Gang der Geschichte wird zeigen, dass die neue produktive Kraft der Beschäftigten sich nicht dauerhaft beschränken lässt. Zu entscheiden ist die Frage nach dem Umgang mit der Entwicklung der produktiven Kraft. Sie wird entweder von den Beschäftigten in den derzeitigen Schranken unbewusst weiterentwickelt werden. Durch diese Entwicklung hervorgerufene Trends wie Globalisierung, Digitalisierung und Individualisierung würden weiterhin als fremde, von außen kommende verstanden; die bisher zu beobachtenden Folgen wie Entfremdung, Leistungsdruck etc. würden dabei zunehmen. Der gewalttätige Versuch, sich diesen gesellschaftlichen Entwicklungen entgegenzustemmen, findet seinen politischen Ausdruck in populistischen und reaktionären Bewegungen und beginnt weltweit, seine Brutalität zu entfalten. Aber es gibt eine Alternative: Der Wandel des Arbeitens wird von den Menschen bewusst entwickelt. Sie lernen, wie sie zusammenarbeiten und ihre produktive Kraft gesellschaftlich sinnvoll anwenden können. Die Beschäftigten werden den Wandel des Arbeitens vollziehen, und es liegt an uns, ob wir uns ihm entgegenstemmen oder ihn gemeinsam bewusst erarbeiten, für eine Gesellschaft, in der wir bewusst gesellschaftlich zusammenarbeiten.</p><p>Die Entwicklung sozialistischer Verhältnisse ist heute zwar nicht alternativlos. Aber sie ist die Alternative für alle, die der Barbarei entkommen und Verhältnisse erreichen wollen, in denen wir unsere gesellschaftlichen Verhältnisse produktiver und menschlicher gestalten.</p><p>1. Eine sozialistische und demokratische Organisation unserer Produktion ist der nächste notwendige</p><p>Schritt in der Weiterentwicklung unserer Fähigkeiten.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss W3</p><p>Die neue produktive Fähigkeit, die wir entwickelt haben, können wir unter den Bedingungen kapitalistischer Produktion nicht voll verwirklichen. Um diese Fähigkeit völlig zu entwickeln und unsere Produktivität dadurch zu steigern, wären gesellschaftliche Verhältnisse notwendig, in denen wir uns tatsächlich selbstständig damit auseinandersetzen können, welche Zwecke wir mit unserer Produktion verfolgen und welche Arbeit gesellschaftlich sinnvoll ist. Es ist also notwendig, dass wir eine Organisation unserer Gesellschaft entwickeln, in der wir unsere gesellschaftlichen Verhältnisse gemeinsam und bewusst bestimmen – also unsere Gesellschaft demokratisch und sozialistisch organisieren. Diese Notwendigkeit ist heute nicht mehr bloß eine abstrakte Notwendigkeit, sondern eine konkrete: Nur, wenn es uns gelingt, unsere Produktion und Gesellschaft gemeinsam und demokratisch zu gestalten, können wir den nächsten Schritt in der Entwicklung unserer produktiven Fähigkeiten gehen.</p><p>Abschnitt III – Ein sozialistisches Programm für unsere Gegenwart</p><p>1. Um unsere gesellschaftliche Produktion zu beherrschen, müssen wir alle Entscheidungen in Fragen von Arbeit, Produktion und Wirtschaft auf allen gesellschaftlichen Ebenen als Gesellschaft bewusst demokratisch treffen.</p><p>Unter den Bedingungen kapitalistischer Produktion werden Entscheidungen in Fragen von Arbeit, Produktion und Wirtschaft zwangsläufig unbewusst getroffen. In der gesamtgesellschaftlichen Produktion herrscht die Anarchie des Marktes, in der sich nicht das Unternehmen oder die Idee durchsetzen, die aufgrund einer bewussten und gemeinsamen Entscheidung als sinnvoll für die Gesellschaft bestimmt wurden. Im einzelnen Betrieb entwickeln die arbeitenden Menschen nicht auf demokratischem Wege eine sinnvolle Arbeitsweise, sondern müssen sich nach der Entscheidung der kapitalistischen Unternehmensleitung richten. In der Familie entscheiden Partner*innen oft nicht bewusst darüber, wer welche Rolle einnimmt und wie Erwerbs- und Care-Arbeit untereinander aufgeteilt werden; stattdessen werden diese Rollen durch Geschlechterverhältnisse bestimmt, durch die sich die ökonomischen Voraussetzungen der Partner*innenschaft durchsetzen.</p><p>1. Die gesamtgesellschaftliche Organisation der Produktion kann, aufbauend auf der neuen produktiven Kraft, nicht zentral geplant erfolgen. Ihr Ausgangspunkt müssen vielmehr die arbeitenden Menschen selbst und ihre Selbstorganisationsformen, die Betriebsräte, sein.</p><p>Die selbstständige Beschäftigung der Arbeitenden mit dem gesellschaftlichen Sinn ihrer Arbeit und damit ihre Auseinandersetzung mit der gesamtgesellschaftlichen Produktion muss die Grundlage der Organisation der Produktion ausmachen. Sie sind nicht bloß ein Teil darin, sondern ihr wesentlicher Bestandteil und Ausgangspunkt. Gemeinsam bringen die Beschäftigten in ihrer Arbeitstätigkeit die gesellschaftlichen Ziele hervor. Es ist daher ein entscheidender Punkt, dass wir heute uns selbst, den arbeitenden Menschen zutrauen können und müssen, die gesamtgesellschaftlichen Zielsetzungen selbst zu erarbeiten, umzusetzen und unsere Arbeit dazu ins Verhältnis zu setzen.</p><p>In den kapitalistischen Unternehmen organisierten die Beschäftigten ihre Selbstbestimmung bislang in der Form der Betriebsräte. So beschränkt die rechtlichen Handlungsspielräume der Betriebsräte auch sind, stellen sie die bisher einzige Möglichkeit der Kolleg*innen dar, die Formulierung ihrer Interessen in kapitalistischen Unternehmen demokratisch zu organisieren. Der Handlungsspielraum der Betriebsräte ist gesetzlich stark eingeschränkt. Demgegenüber wirken die Beschäftigten in den unternehmerischen Teams in allen wesentlichen Fragen auf die Organisation der Unternehmen. Auch hier ist ihre Wirkungsweise allerdings beschränkt, da die Beschäftigten ihre Arbeit nicht selbstbestimmt demokratisch organisieren können.</p><p>Bei der Entwicklung einer sozialistischen Organisation der Produktion können und müssen wir aus den Produktionsweisen und Arbeitsorganisationsformen lernen, die wir im Rahmen der kapitalistischen Wirtschaft entwickelt haben. Dazu zählen neben den Selbstbestimmungsformen der Betriebsräte insbesondere die Arbeitsorganisationsformen., die wir aus unserer neuen produktiven Kraft entwickelt haben.</p><p>1. Der Betriebsrat der Unternehmen im Sozialismus befasst sich mit allen das Unternehmen betreffenden Angelegenheiten. Die in einem Unternehmen arbeitenden Menschen entwickeln gemeinsam in einem demokratischen Prozess Unternehmenspläne, in denen die wirtschaftliche Ausrichtung, Planung und die unternehmerischen Ziele erarbeitet werden.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss W3</p><p>Die Betriebsräte sind die innerbetriebliche Struktur, in der die im Betrieb arbeitenden Menschen ihre Selbstbestimmung auf demokratische Weise verwirklichen. Sie befassen sich mit allen das Unternehmen betreffenden Angelegenheiten und entwickeln insbesondere - unter Einbeziehung der Gesamtbelegschaft - die Unternehmensziele und Produktionspläne.</p><p>Der Unternehmensplan - auch: Produktionsplan oder Businessplan - eines Unternehmens dient zur Vereinbarung der wichtigsten Ziele eines Unternehmens. Bei der Erarbeitung des Unternehmensplanes müssen sich die in einem Unternehmen arbeitenden Menschen damit auseinandersetzen, welche Ziele sie mit ihrem Unternehmen verfolgen wollen. Da der Unternehmensplan in einem demokratischen Prozess erarbeitet wird, wird es unterschiedliche Auffassungen geben, welche Ausrichtung das Unternehmen haben soll, welche Ziele sinnvoll sind, welche Produkte hergestellt oder welche Dienstleistungen angeboten, woher Ressourcen eingekauft, werden sollen - und vieles mehr. Die Betriebsräte der Unternehmen gehen auf aktuelle Entwicklungen ein und passen sich veränderten wirtschaftlichen an, wie es Unternehmen auch unter Bedingungen des kapitalistischen Marktes schon tun. Indem die arbeitenden Menschen diese Fragen diskutieren, setzen sie sich im Wesentlichen mit der Frage auseinander, welche gesellschaftliche Bedeutung ihre Arbeit hat und in welchem Zusammenhang sie zur gesamtgesellschaftlichen Produktion steht. Sie setzen sich dabei in ihrem besonderen Unternehmen mit der gesamtgesellschaftlichen Produktion auseinander.</p><p>Sämtliche leitenden Angestellten, Führungsebene, Management und Vorstände eines Unternehmens werden demokratisch bestimmt.</p><p>1. Es wäre falsch, jetzt vorwegnehmen zu wollen, wie eine sozialistische Produktion in Zukunft aussehen könnte. Dennoch müssen wir schon heute darüber diskutieren, wie eine sozialistische Organisation der Produktion in Zukunft konkret geschaffen werden kann. Für eine sozialistische Organisation der Produktion gibt es verschiedene Möglichkeiten und historische Vorbilder wie z.B. räterepublikanische oder planwirtschaftliche Modelle. Wir wollen uns mit diesen kritisch auseinandersetzen und über sie hinaus Perspektiven entwickeln, die an die im Vorfeld beschriebenen Entwicklungen der Produktivkraft anknüpfen. Für uns Jusos ist in diesem Zusammenhang wichtig, dass wir sozialistische Gesellschaften nicht am Reißbrett entwerfen. Vielmehr ist es unser Anspruch, unsere Vorstellung einer sozialistischen Organisation der Produktion ausgehend von zeitgenössischen Entwicklungen weiterzudenken. Über die demokratische Selbstbestimmung der arbeitenden Menschen in den Unternehmen hinaus stellt sich uns die Frage, wie die Zusammenarbeit und demokratische Selbstbestimmung von Beschäftigten über ihre jeweiligen Unternehmensstrukturen hinaus organisiert werden können. Wirtschaftliche Entscheidungen sind heute demokratischen Prozessen weitestgehend entzogen und Beschäftigte können ihre Vorstellungen an Arbeit und Produktion in der Regel nicht selbstbestimmt verfolgen. Daher müssen wir einerseits evaluieren, wie wir die bestehenden Strukturen der parlamentarischrepräsentativen Demokratie reformieren können, um die Interessen von Beschäftigten noch stärker in die Prozesse der politischen Willensbildung zu integrieren und dabei zugleich dem wachsenden Vertrauensverlust in staatliche Institutionen zu begegnen. Andererseits wollen wir diskutieren, wie wir die bestehenden Selbstbestimmungsstrukturen der arbeitenden Menschen in Betriebsräten und anderswo zu demokratischen Strukturen weiterentwickeln können, in denen die Beschäftigten sich zwecks der gemeinsamen Organisation der gesamtgesellschaftlichen Produktion organisieren. Zu denken wäre an die Einrichtung selbstständiger demokratischer Produktionsgremien, die sich aus in den Unternehmen und Betrieben demokratisch gewählten und entsandten Delegierten zusammensetzen. Diese könnten die demokratische Selbstorganisation und unmittelbare Interessenvertretung der arbeitenden Menschen ermöglichen. Die Aufgaben der Produktionsgremien wären noch genauer zu definieren. Dort könnten die arbeitenden Menschen unter anderem beraten und demokratisch entscheiden, welche der unternehmerischen Ideen und Projekte umgesetzt werden sollen, und über die Zielsetzungen, Rahmenbedingungen und konkrete Ausgestaltungen der Produktion diskutieren. Offen wäre dabei unter anderem die Frage, wie in den selbstständigen Produktionsgremien unterrepräsentierte Gruppen sowie Personen, die nicht in der Produktion tätig sind, gleichermaßen vollumfänglich teilnehmen können. Außerdem stellt sich die Frage, wie mit dem Entscheidungsungleichgewicht größerer und kleinerer Betriebe umzugehen wäre. Dieses Problem verweist auf grundsätzliche Fragen des Verhältnisses von örtlichen und überörtlichen Produktionsgremien. Ebenso ist zu klären, in welchem Verhältnis diese Gremien zu parlamentarischen Institutionen stehen. Ziel dieses Verhältnisses muss es sein, Interessenkonflikte zwischen verschiedenen Ebenen der Produktionsgremien und/oder zwischen parlamentarischen Institutionen und Produktionsgremien nicht machtpolitisch und nach dem Recht des Stärkeren, sondern in einem verbindlichen und moderierten Verfahren aufgelöst werden. Wir Jusos sind der Überzeugung: In einer sozialistischen Organisation der Produktion müssen wir darüber entscheiden, was wie und wo produziert werden soll und wie</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss W3</p><p>wir unsere Arbeitszeit und Ressourcen am sinnvollsten einsetzen. Was für unsere Gesellschaft sinnvoll ist und wie wir unsere Arbeit und Produktion organisieren sollten, ist aber nicht vorentschieden; es gibt keine im Voraus als richtig erkennbare Antwort. Darüber, was wirtschaftlich sinnvoll ist, müssen wir vielmehr debattieren und streiten, wie wir es aus politischen Entscheidungen gewohnt sind. Im Wettbewerb der unterschiedlichen Betriebe, wirtschaftlichen Projekte und unternehmerischen Ideen müssen wir entscheiden, welche davon wir als sinnvoll erachten. Um zu entscheiden, welche der von den arbeitenden Menschen entwickelten Unternehmungen umgesetzt werden sollen, müssen Ressourcen und Produktionsmittel demokratisch verteilt werden. Welche Produktionsmittel und Ressourcen dabei durch die Parlamente und welche durch die selbstständigen Produktionsgremien verwaltet und verteilt werden, ist noch zu klären. Eine weitere Variante, die wir diskutieren wollen, stellt eine sozialistische Marktlösung dar. Hierbei bestimmt die Gesamtheit der Personen in einer Ökonomie unmittelbar durch ihre Nachfrage nach Gütern am Markt den produzierten Output. Mit ihrem zur Verfügung stehenden Einkommen aus Arbeit frägt die Gesamtheit der Personen einer Ökonomie nach ihren Präferenzen Güter am Markt nach und steuert damit unmittelbar die gesamtwirtschaftliche Produktion. Somit entscheiden Betriebe demokratisch, welche Güter sie produzieren, während die Gesamtheit der Personen die genaue Menge der produzierten Güter und damit den Ressourceneinsatz steuert. Vorteil einer Marktlösung ist dabei, dass sie Mengenpräferenzen gut abbildet. So können Fehlverteilungen von Ressourcen vermieden werden. Zudem diszipliniert sie zum sparsamen Umgang mit knappen Ressourcen, um Kosten zu sparen. Unzulänglichkeiten einer (reinen) Marktlösung, wie das Nichtabbilden ressourcenintensiver Forschungstätigkeiten, können durch politische Mechanismen korrigiert werden: Etwa durch Subventionierung lässt sich eine gewünschte Ressourcenverteilung ähnlich einer (durch Produktionsgremien) organisierten Ökonomie herstellen.</p><p>Die Beherrschung der gesamtgesellschaftlichen Produktion muss auf der Freiheit der einzelnen Menschen und ihrer Selbstorganisation aufbauen. Eine sozialistische Gesellschaft der Zukunft darf nicht hinter den Schutz der Menschenund Grundrechte in der liberalen Demokratie zurückfallen. Sie beruht auf Mehrheitsverhältnissen in der Bevölkerung und schützt Meinungs- und Pressefreiheit sowie Oppositionsrechte. Der sozialistische Staat fällt nicht hinter die in den bürgerlichen Revolutionen erkämpften rechtsstaatlichen Prinzipien zurück.  Die Institutionen der parlamentarischen Demokratie unter Einschluss ihrer Gewaltenteilung, insbesondere die unabhängige Gerichtsbarkeit, bleiben erhalten. Für alle Wahlämter und Entsendungen gilt verpflichtend die Geschlechterparität. Die Institutionen einer demokratisch-sozialistischen Gesellschaft sollen so aufgebaut sein, dass sie Machtmissbrauch und die Konzentration von Macht verhindern.</p><p>1. Wir benötigen die gemeinsame Verfügungsmöglichkeit über alle wesentlichen Produktionsmittel. Zur Aufhebung der im Kapitalismus herrschenden Anarchie des Marktes müssen wir die wesentlichen Produktionsmittel in gesellschaftliches Eigentum überführen, um unsere gemeinsame Produktion demokratisch und sozialistisch zu organisieren.</p><p>Um unsere Produktion beherrschen zu können, sie also demokratisch zu organisieren, ist es notwendig, dass wir Verfügungsmöglichkeit über die wesentlichen Voraussetzungen unserer Produktion haben. Zu den wesentlichen Voraussetzungen unserer Produktion zählen in erster Linie: 1. Grund und Boden, der an seine bisherigen Eigentümer*innen und fortan ausschließlich verpachtet wird; 2. große Fabriken und ähnliche Produktionsstätten, samt der dort eingesetzten Maschinen, Roboter und automatisierten Systeme; 3. sämtliche der Daseinsvorsorge dienende Strukturen und Systeme, insbesondere Elektrizitäts-, Internet-, Wasser- und Gasnetze; 4. große Logistikstandorte und Schienennetze; 5. digitale Plattformen mit Standort in der Bundesrepublik, die zur Vermittlung von Waren und anderen Produkten sowie zur Verarbeitung von persönlichen Daten dienen; 6. Banken samt ihrer (digitalen) Zahlungsstrukturen; 7. Kapitalvermögen, die eine Grenze von beispielsweise 100 Mio. e überschreiten.</p><p>Diese Produktionsmittel stellen eine so wesentliche Voraussetzung unserer gesamtgesellschaftlichen Produktion dar, dass sie nicht der Verfügungsgewalt Einzelner überlassen werden dürfen. Die rechtliche Verfügungsmöglichkeit über sie muss den Einzelnen entzogen und der Gesellschaft übertragen werden. Sie werden gegen angemessene Entschädigung in gesellschaftliches Eigentum überführt und gemeinsam verwaltet.</p><p>Es muss eine demokratische Entscheidung darüber geben, wer über diese Produktionsmittel im Einzelfall verfügen darf. Die Ausgestaltung dieser Verfügungsgewalt über die Produktionsmittel können wir jetzt aber noch nicht im Detail vorwegnehmen. Wir müssen über diese Ausgestaltung anhand der aufgezeigten Linien weiter diskutieren.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss W3</p><p>1. Im Rahmen der sozialistischen Organisation der gesamtgesellschaftlichen Produktion gibt es verschiedene Organisations- und Eigentumsformen der einzelnen Unternehmen. Die Organisationsform der Unternehmen und Betriebe bestimmen die dort arbeitenden Menschen auf der Grundlage ihrer Bedeutung für die gesamtgesellschaftliche Produktion.</p><p>In einer gesamtgesellschaftlichen Organisation der Produktion, die auf der Freiheit der einzelnen Menschen aufbaut, kann die Organisationsform der einzelnen Unternehmen nicht zentral vorgegeben werden. Die in einem Unternehmen arbeitenden Menschen müssen sich vielmehr in demokratischer Weise über die Rechts- und Organisationsform ihres Unternehmens verständigen</p><p>Die Beherrschung der gesamtgesellschaftlichen Produktion macht es allerdings erforderlich, dass Unternehmen ab einer bestimmten Bedeutung für die Produktion nicht mehr der Verfügung einzelner Menschen unterstehen. Daher können nur Unternehmen bis zu einer Größe von beispielsweise zehn dort arbeitenden Menschen im Eigentum einzelner Personen stehen.</p><p>1. Für Aufgaben der Daseinsvorsorge gibt es (weiterhin) staatliche Unternehmen, die sie sicherstellen.</p><p>Nicht alle sinnvollen Unternehmen und Arbeiten können und sollen sich in einem Wettbewerb um Verfügung über die gesellschaftlichen Produktionsmittel miteinander messen. Gewisse Bereiche der Produktion, insbesondere Aufgaben der Daseinsvorsorge, müssen garantiert werden. Insbesondere Elektrizitäts-, Nahverkehrs-, Internet-, Wasser- und Gasnetze aber auch die Care-Arbeit, sowie die Gesundheitsversorgung fallen hierunter.</p><p>1. In einer sozialistischen Organisation der Produktion, die auf der neuen produktiven Kraft aufbaut, könnten wir die Frage nach dem Verhältnis zwischen Mensch und Natur als Gesellschaft bewusst stellen und bearbeiten.</p><p>Der Reichtum aller menschlichen Gesellschaften entstammt zwei Quellen: Arbeit und Natur. Alles menschliche Leben entsteht im Stoffwechselprozess mit der Natur, indem wir unsere natürlichen Lebensvoraussetzungen bearbeiten und aus ihnen durch gemeinsame Arbeit unsere Lebensmittel gewinnen. Das Material für unsere Lebensmittel und unseren Reichtum können wir nirgendwo anders hernehmen als aus der Natur.</p><p>Unter kapitalistischen Verhältnissen hat sich das Erarbeiten von mehr Freiheit durch Beherrschung der Natur in sein Gegenteil verwandelt. In der kapitalistischen Wirtschaftsordnung haben wir die beiden Quellen unseres Reichtums untergraben, durch die räuberische Ausbeutung der arbeitenden Menschen und den Raubbau an der Natur auf Kosten des Profits.</p><p>Erst in einer sozialistischen Gesellschaft können wir uns zu unseren natürlichen Lebensvoraussetzungen bewusst verhalten und sie in ihrem Doppelcharakter begreifen: Als ursprüngliche Abhängigkeit, aus der wir uns befreien müssen, auf der einen, als natürliche Voraussetzungen unserer Freiheit, die wir erhalten müssen, auf der anderen Seite.</p><p>1. Technologischer Fortschritt, insbesondere die durch die Digitalisierung eröffneten Möglichkeiten, muss weiter vorangetrieben und ein fester Bestandteil einer sozialistischen Organisation der Produktion sein.</p><p>Der wissenschaftlich-technische Fortschritt stellt eine wesentliche Grundlage des ökonomischen Wachstums einer modernen Gesellschaft dar und ist voranzutreiben. Aber erst der Sozialismus ermöglicht uns, ihn auch beherrschen zu lernen und wo nötig auch infrage zu stellen. Diesen Fortschritt gilt es einerseits in seiner Entwicklung zu stützen und andererseits gilt es die Früchte der steigenden Produktivkraftentwicklung allen Mitgliedern der Gesellschaft zukommen zu lassen. Um die technologische Entwicklung zu stützen, gilt es gezielt langfristige Ressourcen zum Aufbau von Wissen sowie von konkreten neuen Forschungs- und Entwicklungsfeldern zu bündeln. Nur so war es in der Vergangenheit möglich die hohen Produktivkraftentwicklungen zu stützen. Der heutige Sozialismus weiß um die Bedeutung der Kooperation der Menschen und schaut nicht nur auf Produktionsmittel und technische Entwicklung.</p><p>Abschnitt IV – Mit konkreten Schritten zur gesellschaftlichen Umwälzung</p><p>1. Wir wollen uns weder in reformistischer Kleinstarbeit verlieren, noch hoffen wir auf eine spontane Revolution. Stattdessen wollen wir durch Reformen auf einen revolutionären Bruch hinarbeiten.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss W3</p><p>Reformen, die wir innerhalb kapitalistischer Verhältnisse anstreben und umsetzen, erfolgen, unabhängig von den damit verfolgten Zielen, auf dem Boden kapitalistischer Ökonomie – und können diesen auch nicht von sich aus verlassen. Nichtsdestotrotz sind die Voraussetzungen eines revolutionären Bruchs mit diesen kapitalistischen Verhältnissen heute nicht gegeben, und wir müssen die dafür nötigen Voraussetzungen schon heute erkämpfen. In den kapitalistischen Rahmenbedingungen, in denen wir leben, können durch die Parlamente einige dieser nötigen Voraussetzungen durch Reformen politisch vorbereitet werden. Doch muss auf der Grundlage einer kapitalistischen Gesellschaft staatliches und überhaupt alles politische Handeln dem stillen Zwang folgen, weiter ihre kapitalistischen Grundlagen zu gewährleisten. Wir wissen darum, dass wir nicht durch im System operierende Reformen allein von kapitalistischen in sozialistische Verhältnisse gelangen werden, dass wir vielmehr durch welche Reform auch immer den Boden kapitalistischer Verhältnisse nicht verlassen. Dennoch sind sie notwendig, um die produktive Kraft und Fähigkeiten, die wir innerhalb kapitalistischer Verhältnisse noch entfalten können, zu entwickeln.</p><p>1. Wir wollen politisch dafür kämpfen, Möglichkeiten herzustellen, in denen die arbeitenden Menschen ihre Selbstbestimmung trotz aller Beschränktheit schon heute gemeinsam weiterentwickeln können. Die betriebliche Mitbestimmung der Beschäftigten muss auf alle unternehmerischen Entscheidungen ausgeweitet werden. Auch im Übrigen kämpfen wir für eine möglichst weitgehende Ausweitung der Selbstbestimmung der Kolleg*innen im Betrieb.</p><p>Die Ausweitung der betrieblichen Mitbestimmung auf unternehmerische Entscheidungen wird zwar immer eine beschränkte Wirkung haben, solange die Verfügungsgewalt der Unternehmen bei den kapitalistischen Unternehmensleitungen liegt. Aber die Einbeziehung von im Rahmen der betrieblichen Mitbestimmungsstrukturen gewählten Betriebsräten in alle diese Entscheidungen würde den Beschäftigten auferlegen, sich innerhalb ihrer Mitbestimmungsstrukturen mit den unternehmerischen Entscheidungen auseinanderzusetzen. In diesem Lernprozess der Beschäftigten würden wir als Gesellschaft dazulernen. Denn die Beschäftigten bearbeiten, indem sie gemeinsam und demokratisch unternehmerische Entscheidungen entwickeln, die gesellschaftliche Seite ihrer Arbeit.</p><p>Die im Betriebsverfassungsgesetz (BetrVG) festgelegten Möglichkeiten der Mitbestimmung müssen ausgeweitet werden. So fordern wir hinsichtlich des § 87 BetrVG, der die Schranken der Mitbestimmung des Betriebsrates (BR) festlegt, dass bei der Mitbestimmung über die Arbeitszeiten die tatsächlichen Arbeitszeiten zu erfassen und zugrundezulegen sind. Bei der Mitbestimmung der Lohngestaltung sollen auch soziale Aspekte einbezogen werden. Gruppenarbeit betreffend, muss den Teammitglieder das Recht zur gemeinsamen Reflexion über ihre Zusammenarbeit in der Arbeitszeit eingeräumt werden. Der BR sollte auch in Fragen der Geschlechtergerechtigkeit im Betrieb mitbestimmungspflichtig sein. Hinsichtlich des § 89, der Umweltaspekte der Mitbestimmung formuliert, muss der BR die Folgen entsprechender Maßnahmen feststellen und evaluieren können. Die Mitbestimmung des BR in Umweltfragen hat sich auch auf die Ressourcen, Arbeitsprozesse und hergestellten Produkte zu erstrecken. BR sollen das Recht haben, zivilgesellschaftliche Organisationen wie bspw. ökologische Bewegungen beratend einzuladen.</p><p>In Unternehmen, in denen es einen paritätischen Aufsichtsrat gibt, soll bei Stimmengleichstand die Stimme der Beschäftigten die ausschlaggebende sein. Wir wollen die betriebliche Mitbestimmung in öffentlichen Unternehmen durch eine paritätische Besetzung der Aufsichtsräte stärken. In öffentlichen Unternehmen und der öffentlichen Verwaltung kann schon heute eine demokratische Wahl der Führungskräfte – bis zu einer bestimmten Höhe – umgesetzt werden.</p><p>Genoss*innenschaften sind für uns eine heute schon existierende Art der Betriebsorganisation, in der Beschäftigte unternehmerische Entscheidungen gemeinsam erarbeiten. Wir wollen die Ausweitung der Mitbestimmung auf alle Beschäftigten auch in Genoss*innenschaften. Und fordern dann, dass Genoss*innenschaften steuerlich bevorzugt werden. Neu gegründeten Unternehmen, die genoss*innenschaftlich strukturiert sind, sollen zusätzliche Anreize erhalten, indem solche Unternehmen bspw. einfacher Kredite bewilligt bekommen.</p><p>Auch in Betrieben beobachten wir aktuell eine enorme strukturelle Benachteiligung von Frauen. Wir fordern daher Gleichstellungsbeauftragte bzw. Gleichstellungsausschüsse in allen Betrieben.</p><p>1. Die Ausrichtung unserer Produktion an gesellschaftlich sinnvollen Kriterien kann schon heute durch</p><p>gezielte Investitionen des Staates befördert werden.</p><p>Wir fordern die Auflage eines öffentlichen Kreditprogramms (bspw. durch die KfW), mit dem Beschäftigten, deren Betriebe Pleite gehen, zinslose Darlehen/Kredite erhalten, um ihren Betrieb aufzukaufen und fortan genoss*innen</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss W3</p><p>schaftlich zu führen. Die Darlehen können über einen längeren Zeitraum zurückgezahlt werden, sobald die Betriebe wieder Gewinne machen.</p><p>Öffentliche Vergaben richten sich heute in erster Linie nach der Wirtschaftlichkeit des Angebotes. Wir fordern demgegenüber, dass bei Vergabeverfahren neben der Wirtschaftlichkeit auch ökologische und soziale Kriterien, Fragen nach Lohngestaltung und der Geschlechtergerechtigkeit in den Unternehmen und anderes mehr einbezogen werden. Aufträge sollen nicht bloß nach dem günstigsten Angebot vergeben werden, sondern danach, was gesellschaftlich sinnvoll ist - was das ist, muss durch die vergebende Stelle anhand der eingereichten Vorschläge diskutiert und entschieden werden. Das Vergaberecht in der Bundesrepublik muss entsprechend geändert werden.</p><p>Wenn der Staat sich durch Kauf an Anteilen, Übernahme von Bürgschaften oder ähnliches an Firmen oder Banken beteiligt, um sie vor dem Konkurs zu bewahren, so sollte dies als Anlass genommen werden, diese Betriebe in Kollektivbesitz der Beschäftigten zu überführen oder zu vergesellschaften.</p><p>1. Die staatliche Steuer- und Wirtschaftspolitik kann wirtschaftliche Ungleichheit verringern und zu einer</p><p>Verbesserung der sozialen Verhältnisse beitragen.</p><p>Wir wollen zu diesem Zwecke die Vermögenssteuer wieder einführen und die Erbschafts-, Kapitalertrags- sowie Körperschaftssteuer erhöhen.</p><p>Um nach und nach kollektiven Besitz zu etablieren, können wir den öffentlichen Diskurs um Initiativen zur Enteignung großer Wohnungsunternehmen aufgreifen. Mit ähnlicher, auf das Gemeinwohl ausgerichteter Argumentation wollen wir für die Vergesellschaftung oder Kollektivierung weiterer Wirtschaftsbereiche der Daseinsvorsorge wie Gesundheit inkl. Pharmaindustrie, Transport oder Ernährung streiten.</p><p>1. In unserem Kampf für eine sozialistische Gesellschaft beziehen wir uns auf heutige gesellschaftliche Kämpfe und arbeiten im Bündnis mit vielen gesellschaftlichen Bewegungen für eine freiere Gesellschaft.</p><p>Unsere gesellschaftlichen Verhältnisse ächzen an allen Ecken und Enden vor Widersprüchen. Seien es Widersprüche zwischen ökologischen Anforderungen und unternehmerischen Interessen, zwischen Globalisierung auf der einen, Individualisierung auf der anderen Seite oder immer wiederkehrende Krisen. Diese Widersprüche sind Ausdruck einer Starrheit der gesellschaftlichen Verhältnisse, die nicht Schritt halten können mit der wirklichen gesellschaftlichen Entwicklung. Ausgehend von diesen Widersprüchen bilden sich derzeit vielfältige gesellschaftliche Kämpfe heraus. Diese Kämpfe zeigen auf, dass viele Menschen mit der Starrheit und Unmenschlichkeit der gegenwärtigen Verhältnisse nicht einverstanden sind und in ihren Kämpfen scheint die Hoffnung auf eine Selbstbefreiung aus diesen Umständen hervor. Wir wollen daher an sie anknüpfen, ihre Wirkkraft verbinden und gemeinsam mit vielen für eine Befreiung aus den gegenwärtigen kapitalistischen Verhältnissen kämpfen.</p><p>Dafür müssen wir uns aber mit dem Umstand auseinandersetzen, dass viele dieser Bewegungen sich zwar mit verschiedenen Widersprüchen der bestehenden Verhältnisse auseinandersetzen, diese Widersprüche jedoch in kein Verhältnis zueinander setzen. Die Trennung zwischen den zahlreichen progressiven Gruppierungen wollen wir nicht als Gegebenes hinnehmen. Falsch wäre es aber auch, ohne Rücksicht auf die Gründe dieser Trennlinien eine Einigung zu versuchen. So müssen Betrachtungen etwa aus gewerkschaftlicher, feministischer, ökologischer und antifaschistischer Sicht einen selbstständigen, den anderen jeweils nicht untergeordneten, sondern neben ihnen stehenden Platz einnehmen, die sich in einem gemeinsamen Kampf und einer gemeinsamen Perspektive aufeinander beziehen.</p><p>Dieser Zusammenhang darf dabei nicht bloß ein von außen erzwungener, sondern muss ein innerer Zusammenhang sein, in den sich die verschiedenen linken Gruppierungen und Bewegungen selber bringen. Mit einer sozialistischen Programmatik für unsere Gegenwart wollen wir die politische Grundlage für einen solchen inneren Zusammenhang der verschiedenen linken Bewegungen erarbeiten.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Z Initiativanträge</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss Z1</p>"}