{"title": "Eine gerechte Probezeit und ein Kündigungsschutz für alle!", "text_html": "<p>Eine Probe- und Abtastphase ist notwendig und sinnvoll zu Beginn eines Beschäftigungsverhältnisses. Dieses muss jedoch im Verhältnis zur Beschäftigung und zur Beschäftigungsdauer stehen. Die derzeitige Regelung der Probezeit steht in keinster Weise in einem so gearteten Verhältnis.</p><p>Die möglichen Auslegungen der Probezeitregelungen dienen hauptsächlich dem Interesse der Arbeitgebenden. Zwar ist im im BGB festgelegt, dass die Probezeit „längstens für die Dauer von sechs Monaten“ gilt, dennoch sieht es in der Realität anders aus. Eine Probezeit, die mit sechs Monaten ausgelegt ist, wird in der Regel nicht geprüft und muss nicht begründet werden. In einigen Berufen ist es allerdings üblich, selbst wenn diese Arbeitsverhältnisse befristet sind, die Probezeit zu verlängern. Hierbei handelt es sich meist um künstlerische</p><p>Berufe.Auch in diesen Berufssparten finden wir, muss eine Feststellung der Kompatibilität zwischen der*dem Arbeitgebenden und der*dem Arbeitnehmenden innerhalb sechs Monate möglich sein. Deswegen fordern wir die maximale Dauer der Probezeit, ohne Ausnahme, auf drei Monate zu beschränken.</p><p>Des Weiteren ist sogar eine Probezeit, die über die Anstellungsdauer hinausgeht,möglich. Ist eine Person zum Beispiel für vier Monate angestellt, kann die Probezeit trotzdem sechs Monate betragen. Bei einer Verlängerung der Anstellung, verfallen die zwei Monate nicht, sondern werden einfach weiterhin als Probezeit gewertet.</p><p>Dies bedeutet eine wahnsinnige Unsicherheit und einen riesigen Druck auf Arbeitnehmende, die sich in diesen Fällen eh schon in befristeten Arbeitsverhältnissen befinden. Aus diesem Grund fordern wir eine Staffelung der Dauer der Probezeit, die sich an der Dauer der Anstellung misst und diese in keinem Fall überschreiten darf.</p><p>Wir fordern hierbei folgende Staffelung: Die Probezeit einer auf unter ein Jahr befristeten Stelle darf maximal ein Viertel der Befristung ausmachen. Die Probezeit einer auf ein Jahr befristeten Stelle bis hin zu einer unbefristeten Stelle, ist ohne Ausnahme auf drei Monate zu beschränken. Außerdem ist die Möglichkeit Arbeitnehmer*innen zur Erprobung zu befristen abzuschaffen, die Probezeit ist hier ausreichend. §14 Abs. 1 Satz 2 Nr. 5 TzBfG ist daher zu streichen.</p><p>Gesetzeslücke schließen: Keine unbezahlte „Test-Arbeit“ Trotz des 2014 auf Initiative der SPD eingeführten allgemeinen Mindestlohns gibt es nach wie vor einige Gesetzeslücken, die ausgenutzt werden können, diesen zu umgehen. Eine davon ist das sogenannte Einfühlungsverhältnis. Darauf kann zurückgegriffen werden, um Arbeitnehmer*innen „die Möglichkeit zu geben, die betrieblichen Gegebenheiten kennenzulernen“. Es unterscheidet sich von einem Probearbeitsverhältnis dadurch, dass der*die Arbeitnehmer*in einerseits nicht vergütet werden muss und andererseits</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss B12</p><p>(quasi als logische Konsequenz daraus) nicht verpflichtet ist, die für ein Arbeitsverhältnis typischen Pflichten zu erfüllen. Wir halten diese Regelung weder für sinnvoll noch zielführend. Denn die vom Landesarbeitsgericht gesetzte Definition gleich weniger einem Arbeitsverhältnis als viel eher einem Praktikum. Daher fordern wir die Angleichung der Bestimmungen für Einfühlungsverhältnisse an die für vergütete Praktika.</p><p>Als weiteres Manko sehen wir auch den Geltungsbereich und das geltend werden des Kündigungsschutzgesetzes. Selbst bei einer dreimonatigen Probezeit, gilt die Schutzwirkung des Kündigungsschutzgesetzes erst nach dem sechsten Monat der Betriebszugehörigkeit eines*einer Arbeitnehmer*in. Dies gilt auch nur für Betriebe mit mehr als 10 Angestellten. Um hier nicht eine versteckte Verlängerung der Probezeit zu ermöglichen, fordern wir das Inkrafttreten des Kündigungsschutzgesetzes mit dem Tag des Auslaufens der Probezeit. Für Arbeitnehmer*innen ohne Probezeit muss das Kündigungsschutzgesetz mit dem Tag der Einstellung gelten. Dies muss auch für Kleinbetriebe gelten. Bei der Übernahme aus einem Ausbildungsverhältnis im gleichen Unternehmen darf keine Probezeit vereinbart werden.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>C Chancengleichheit, Bildung & Ausbildung</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss C3</p>"}