{"title": "Gesellschaft zukunftsfest machen - Digitale Bildung als zentra- le Aufgabe im Bildungssystem", "text_html": "<p>Analyse</p><p>Rolle der digitalen Bildung in der Gesellschaft von morgen</p><p>Digitale Bildung vermittelt Schlüsselkompetenzen, um in der Gesellschaft und der Wirtschaft von morgen Fuß fassen zu können. Der Umgang mit Programmiersprachen wird ebenso elementar sein wie die derzeitigen Kulturtechniken Lesen, Schreiben und Rechnen. Um also gegenüber dem durch die disruptiven Vorgänge der Digitalisierung und Automatisierung begünstigten Transformationsprozess, gewappnet zu sein, ist es im staatlichen Interesse zukünftige Generationen möglichst effektiv auf kommende Herausforderungen vorzubereiten.</p><p>Das Bildungssystem bereitet junge Menschen auf die Herausforderungen der Industrie 4. 0 vor, sichert die Erziehung zum mündigen Bürger und ermöglicht die eigene Handlungskompetenz in einer digitalisierten Welt. Entsprechend stellt sich die Frage, wie in Deutschland die Digitalisierung des Bildungssystems gewährleistet werden kann. Das Ziel unserer jungsozialistischen Bildungspolitik beschränkt sich sich nicht nur allein auf das Versprechen des sozialen Aufstiegs durch Bildung. Wir fassen den Begriff Bildung weiter, nämlich als lebenslangen Lernprozess, der es Menschen ermöglichen soll, losgelöst von der sozialen Herkunft gleichberechtigt an der Gesellschaft teilhaben zu können und damit alle Möglichkeiten in seinem*ihrem Leben nach dem eigenen Willen ergreifen kann. Die genannten Veränderungen erfordern also, dass jungsozialistische Bildungspolitik das Ziel der digitalen Souveränität verfolgt. Digitale Souveränität bedeutet, dass ein jeder Mensch die Möglichkeit hat, digitale Medien selbstbestimmt und unter eigener Kontrolle nutzen zu können und sich an die ständig wechselnden Anforderungen in einer digitalisierten Welt anpassen kann.</p><p>Voraussetzungen für digitale Bildung</p><p>Um dieses Ziel zu erreichen gilt es einige Maßnahme zu ergreifen. Auf dem Juso Bundeskongress 2016 wurden im Antrag N1 schon grundlegende Forderungen zur digitalen Bildung aufgestellt. Diese werden in dem Antrag zum Teil aufgegriffen und erweitert.</p><p>Digitale Bildung muss zunächst einmal stärker in den Schulen verankert werden. Deshalben müssen Lerninhalte der Informatik und der Medienkompetenz einen stärkeren Einfluss in der Schule haben, aber ebenso muss digitale Bildung in allen anderen Fächern in der Schule Einzug halten. Digitale Bildung ist aber nicht nur Lerninhalt, sondern gleichzeitig eine Methode zur Erschließung neuen Wissens.</p><p>Deshalb benötigen Schulen die entsprechende Ausstattung. Dazu gehören mobile Endgeräte, PCs, Software (vorrangig Open-Source-Lösungen) und weitere Peripherie Geräte, jeweils kostenfrei für die Schüler*innen und unter Ausschlusses des „Bring your own device“ Konzepts, da dieses zur sozialen Ungerechtigkeit führt. Ein ausreichend starker Breitband-Anschluss, der Ausbau der Verkabelung innerhalb der Schulen, sowie die Einrichtung von WLANAccess Points ist ebenso Grundlage für eine digitalisierte Schule.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss C3</p><p>Zur Software ist insbesondere zu ergänzen, dass da, wo noch keine vorhanden sind, Lehr-Lern-Plattformen von den Ländern entwickelt werden bzw. Möglichkeit des Austausches von best practice Beispielen zwischen den Ländern entwickeld werden sollen. Diese Plattformen sollen zum Austausch von vorgefertigten Unterrichtseinheiten und Lehrmedien sowie der Vernetzung von Lehrkräften und dem Speichern von Daten in einer Cloud dienen.</p><p>Zur Nutzung dieser Plattformen müssten Accounts für Lehrkräfte und Schüler*innen angelegt werden. Hierbei ist zu beachten, dass diese möglichst wenige persönliche Daten beinhalten und die Verarbeitung der Daten den Standards des Datenschutzes entsprechen. Bei rechtlichen Fragen zu den europäischen Datenschutzrichtlinien oder zum Urheberrecht dürfen Lehrkräfte nicht allein gelassen werden, sondern müssen durch zentrale Beratungsstellen unterstützt werden. Die Erstellung von Leitfäden kann hier sinnvoll sein.</p><p>Bei der Anschaffung von Hard- und Software ist natürlich zu beachten, dass diese einer nachhaltigen und sorgfältigen Bedarfsplanung unterliegen müssen. Dies bedeutet, dass unerwünschte Nebeneffekte und Folgekosten beachtet werden müssen. Ein pädagogisches und sachliches Gesamtkonzept an allen Schulen, das in regelmäßigen Abständen von den jeweiligen Bildungsministerien evaluiert wird, ist deshalb unerlässlich.</p><p>Damit entsprechend digitale Kompetenzen vermittelt werden können, ist die Verankerung von digitaler Bildung bei der Aus-, Fort- und Weiterbildung von Lehrkräften unerlässlich. Lehrkräfte müssen darauf vorbereitet werden digitale Medien adäquat nutzen zu können und müssen auf Augenhöhe mit den Schüler*innen bei der immer sich weiterentwickelnden Technik bleiben. Es ist also von Nöten, dass bei der Ausbildung der Lehrkräfte verpflichtend das Fundament zur Vermittlung von digitalen Kompetenzen, fächerübergreifend sowie -verbindend, geschaffen wird. Danach müssen diese Kompetenzen durch Fort- und Weiterbildungen immer weiterentwickelt werden. Möglich wären auch schulinterne Fort- und Weiterbildungen nach dem Beispiel Finnlands anzubieten. Hier helfen gerade die jüngeren Kolleg*innen den älteren Kolleg*innen und in anderen Bereichen vice versa. Um Lehrkräften über den Lehrplan hinaus einen Handlungsleitfaden für die digitale Bildung zu geben, soll an jeder Schule ein Konzept für digitale Bildung erstellt werden. Hierin sind die Kompetenzen festgeschrieben, die Schüler*innen im Bezug auf Medien in den jeweiligen Jahrgangsstufen erwerben sollen und es wird festgeschrieben, in welchen Fachbereichen diese Kompetenzen erlernt werden sollen. Hierbei wird insbesondere neben den vielfältigen Möglichkeiten digitalen Arbeitens und der digitalen Kommunikation auch auf Gefahren (Cybermobbing, Manipulation) eingegangen. Das Konzept für digitale Bildung wird von einem Team aus verschiedenen (Fach-)Lehrkräften erstellt und regelmäßig überarbeitet. Außerdem sind die Medienbeauftragten Ansprechpartner*innen für Kolleg*innen. Dafür stehen ihnen entsprechend des Bedarfs Stundenkontingente zur Verfügung. Angebote außerhalb der eigenen Schule, insbesondere Online-Angebote, sind ebenso zu schaffen, insbesondere für Lehrkräfte in Leitungsfunktionen, da diese essentiell für den Wandel der Schulkulturen sind.</p><p>Den Wandel können aber Lehrkräfte nicht allein umsetzen, sondern müssen durch zusätzliches Personal unterstützt werden. Zur Sicherstellung der Wartung von Netzwerk und digitalen Endgeräten muss an jeder Schule eine Person für die Systemadministration eingestellt sein, die informationstechnisch ausgebildet ist. Es ist möglich, dass diese Person für mehrere Schulen zuständig ist, hierbei ist jedoch sicherzustellen, dass die Aufgaben an jeder Schule vollends wahrgenommen werden können und die Person mindestens einmal pro Woche an der einzelnen Schule vor Ort ist. Zurzeit gibt es schon Schulen, welche bei der digitalen Bildung vorbildlich sind. Die entsprechenden Erfahrungen sollten als best-practise Beispiele nutzbar gemacht werden. Hierzu würde es sich anbieten diese als Leuchtturmprojekte bundesweit sichtbar zu machen und als Multiplikator*innen zu nutzen. Die Schulen könnten dann auch die zukünftige Entwicklung aller Schulen in Deutschland unterstützen und als Ideenlabore für die Forschung dienen. Die Forschung im Bereich der digitalen Bildung soll ausgebaut und unterstützt werden. Die Forschungsergebnisse werden den Lehrkräften zur Weiterentwicklung ihres Unterrichts in geeigneter Weise zur Verfügung gestellt und regelmäßig in die Lehrpläne eingearbeitet. Handlungsprogramme von Bund und Ländern Verschiedene Programme des Bundes und der Länder fördern das Ziel der digitalen Souveränität derzeit. Akteuer*innen sind in diesem Bereich das Bundesministerium für Bildung und Forschung (BMBF) sowie die Kultusministerkonferenz (sic!) (KMK), der Zusammenschluss aller Bildungs- und Forschungsminister*innen. Als inhaltliche Strategien wurden von der KMK das Programm „Bildung in der digitalen Welt“ aufgelegt und das BMBF hat das Programm „Bildungsoffensive für die digitale Wissensgesellschaft“ verabschiedet. Als Infrastrukturprogramm haben das BMBF und die KMK den „DigitalPakt Schule“ verabschiedet.</p><p>Der „DigitalPakt Schule“ ist eine Verwaltungsvereinbarung zwischen Bund und Länder, welche die Ländern mit fünf Milliarden Euro über einen Zeitraum von fünf Jahr zur Verbesserung der digitalen Infrastruktur unterstützt. Die Länder</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss C3</p><p>müssen zusätzlich einen Eigenanteil von zehn Prozent der Investitionen leisten. Als digitale Infrastruktur werden „trägerneutrale, lernförderliche und belastbare, interoperabele digitale Infrastrukturen sowie Lehr-Lern-Infrastrukturen“ definiert. Hierunter fallen beispielsweise WLAN, Lernplattformen oder interaktive Tafeln, jedoch sind mobile Endgeräte wie Laptops oder Tablets nur beschränkt förderfähig. Investitionen von Schulträgern sind nur zu genehmigen, wenn deren Schulen ein pädagogisches Konzept zur Nutzung der Gerätschaften vorweisen können. Die Länder müssen zur Beantragung der Förderung Richtlinien verabschieden. Dies ist in einigen Ländern schon erfolgt, weshalb die ersten finanziellen Mittel die Schulen bald erreichen sollten.</p><p>Zu kritisieren ist bei dem „DigitalPakt Schule“, dass die finanziellen Mittel voraussichtlich nicht ausreichen werden. Eine Studie der Bertelsmann Stiftung aus dem Jahr 2017 konnte mit Modelrechnungen feststellen, dass nicht ein Bedarf von fünf Milliarden Euro an den Schulen besteht, sondern ein Bedarf von 14 Milliarden Euro. Die Studie berücksichtigt keine der derzeitigen Investitionen von den Ländern und Kommunen, jedoch wird geschätzt, dass der Bedarf von 14 Milliarden etwa in Höhe von 20 bis 50 Prozent schon gedeckt wird. In jedem Fall ist jedoch davon auszugehen, dass fünf Milliarden Euro nicht für die Digitalisierung der Schulen ausreichend ist, sondern eine deutlich höhere Investition nötig wäre. Um den Wandel nachhaltig zu gestalten, müsste das Programm ebenso verstetigt werden und eine Anschlussfinanzierung gewährleistet werden. Gleichzeitig existieren an einigen Schulen in Deutschland bereits Kooperationen mit IT-Unternehmen. Konzerne wie Samsung, Apple, Google und Microsoft haben die Leerstellen in der Bildungsinfrastruktur frühzeitig entdeckt und Schulen – die darunter leiden, dass ihre Lehr-und Lernmaterialien den Sprung ins 21. Jahrhundert noch nicht geschafft haben – nehmen diese Zusammenarbeit an. Es ist einerseits davon auszugehen, dass durch die im Zuge des DigitalPakts freigewordenen Mittel Schulen viel stärker als bisher in die technische Ausstattung investieren werden. Das führt dazu, dass sich die schulische Infrastruktur grundsätzlich ändert. Das ist per se nichts Schlechtes. Die Schulen sehen sich in der Notwendigkeit, ihre Infrastruktur so zu ändern, dass sie zu den lebensweltlichen Erfahrungen der darin lernenden Schülerinnen passt. Nur muss darauf geachtet werden, dass sich Schulen durch die Festlegung auf bestimmte Produkte nicht von einzelnen IT-Unternehmen abhängig machen. Denn andererseits reicht die finanzielle Unterstützung an vielen Schulen längst nicht aus, um die durch Investitionsstaus oder Kürzungen des Bildungsetats hervorgerufener löchriger Infrastruktur für die digitale Bildung auszustatten. Das hat zur Folge, dass Schulen auch ohne die Mittel des DigitalPakts zu Kooperationen mit IT-Unternehmen gezwungen werden. Bisweilen sind es auch Schulen, die sich auf eigene Faust bei Digitalfirmen bewerben, um Lehrkäftefortbildungen oder Ausstattung zu erhalten. In einigen Bundesländern braucht es nur die Zustimmung der Schulleitung, in anderen die des Schulträgers. Nicht nur, dass diese Kooperationen das Werbeverbot untergraben, indem ausschließlich ein (oder einige wenige) Anbieter die technische Infrastruktur bestimmt und so die Schülerinnen einseitig beeinflusst. Vielmehr kann die Verwendung digitaler Endgeräte mit darauf abgestimmten Programmen zu einer Monopolstellung führen, die den direkten Zugriff auf personenbezogene Daten der Schülerinnen ermöglicht. Durch die im Schulalltag eingesetzten Geräte und Programme lassen sich Datenströme sammeln, die wiederum Aussagen über das Verhalten der Schülerinnen zulassen. Das gilt es zu verhindern! Datensouveränität und europäische Datenschutzstandards müssen daher im Kontext des DigitalPakts mitgedacht und von staatlicher Seite garantiert werden. Dass IT-Unternehmen ihre Produkte anbieten, um Bildung zu digitalisieren, ist in Ordnung. Nur ist es Aufgabe der politischen Entscheidungsträger*innen, dafür zu sorgen, dass dies im Einklang mit dem Erziehungsund Bildungsauftrag und nicht aufgrund kapitalistischer Interessen geschieht. Das Zusammenwirken von IT-Firmen und Schulen muss letztlich von vornherein politisch vorgegeben werden – unabhängig vom DigitalPakt. Denn Bildung in der digitalen Welt unterscheidet sich letztlich im Kern nicht von der analogen: sie muss weiterhin staatliche Aufgabe sein. Um die begrenzten Mittel möglichst effektiv verwenden zu können, sind Synergieeffekte durch Kooperationen bei beispielsweise den Lehr-Lern-Plattformen zu nutzen.</p><p>Das Programm „Bildung für die digitale Welt“ versucht einheitliche Standards für die Lehrpläne der Länder zu schaffen. Die Länder haben sich ebenso darauf geeinigt die digitalen Kompetenzen als vierte Kulturtechnik zu begreifen. Sie definieren hierzu Kompetenzen, welche die Schüler*innen ab dem Jahrgang 2018/2019 erlernen sollen. Ebenso wird verstärkt darauf gesetzt, die Kompetenzen von Lehrkräften hinsichtlich digitaler Bildung zu stärken. Das Programm „Medienbildung in der Schule“ aus dem Jahr 2012 soll deshalb ausgebaut und angepasstwerden.</p><p>Grundsätzlich ist die bisherige Effektivität dieses Programmes anzuzweifeln. Die Ansätze gehen in die richtige Richtung, jedoch sind die Maßnahmen nicht verbindlich. Die KMK hat zwar intern abgefragt, wie der Umsetzungsstand hinsichtlich der Änderung der Lehrpläne ist, aber hält diese Informationen unter Verschluss. Nach Recherchen der Zeitung Übermedien im Juli 2019 ist davon auszugehen, dass in einigen Bundesländern die Lehrpläne noch nicht entsprechend geändert wurden. Wagt man den Vergleich zu anderen europäischen Ländern, so lässt sich feststellen,</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss C3</p><p>dass Deutschland hier nur im Mittelfeld liegt. Einige andere Länder haben schon seit einiger Zeit die Lehrpläne umgestellt, entsprechend müsste die Umstellung in Deutschland schnellstmöglich passieren, damit ein Anschluss beim digitalen Wandel gewährleistet werden kann.</p><p>Das Programm „Bildungsoffensive für die digitale Wissensgesellschaft“ stellt eine Zusammenfassung aller Maßnahmen im Bildungsbereich dar. Da der Bund aufgrund der Kulturhoheit der Länder nur einen begrenzten Einfluss hat, ist das Programm hinsichtlich des Einflusses auf den digitalen Wandel zu vernachlässigen. Das Programm stellt eine Zusammenführung aller Maßnahmen dar und weißt Willensbekundungen zu anderen Programmen wie dem „DigitalPakt Schule“ auf.</p><p>ForderungenWir Jusos fordern daher:</p><p>1. Die finanziellen Mittel des „DigitalPakt Schule“ müssen deutlich erhöht werden, sowie eine Anschlussfinanzierung sichergestellt werden, damit eine nachhaltige Entwicklung sichergestellt werden kann. Diese Maßnahmen sollen spätestens nach der Zwischenevaluation des Programmes verhandelt und umgesetzt werden.</p><p>2. Mobile Endgeräte sollen in einem stärkeren Umfang im „DigitalPakt Schule“ förderungsfähig sein, sodass eine flächendeckende Ausstattung aller Schulen mit Klassensätzen von verschiedenen digitalen Endgeräten möglich ist.</p><p>3.Wir fordern die komplette Abschaffung des Kooperationsverbots, damit die Bildung durch den Bund mitfinanziert werden kann – bei der Digitalisierung als auch bei allen anderen Bereichen. – dass eine gesetzliche Vorgabe erarbeitet und verabschiedet wird, die eine Zusammenarbeit von IT-Unternehmen und Schulen nur nach Einverständnis und unter Vorlage der entsprechenden Verträge bei den zuständigen Bildungsministerin der Ländern regelt.</p><p>4. Die Länder sollen ihre Zusammenarbeit im Rahmen des „DigitalPakt Schule“ bei beispielsweise der Entwicklung von Lehr-Lern-Plattformen stärken um Synergie Effekte nutzbar zu machen.</p><p>5. Die Aufnahme der digitalen Kompetenzen in die Lehrpläne der Bundesländer, welche in der KMK-Strategie „Bildung in der digitalen Welt“ benannt werden, müssen bis zum Schuljahr 2020/2021 verpflichtend abgeschlossen sein. Die Öffentlichkeit ist in geeigneter Weise von der KMK und Kultusministerien der Länder transparent über die laufenden Fortschritte zu informieren.</p><p>6. Schulen und einzelne Lehrkräfte müssen bei rechtlichen Fragen durch zentrale Anlaufstellen unterstützt werden sowie über Neuerungen regelmäßig informiert werden.</p><p>7. Verbesserung der Aus- und Weiterbildung von Lehrkräften im Bereich der digitalen Bildung, insbesondere durch die Schaffung und den Ausbau von Online-Fortbildungen.</p><p>8. Hervorhebung von best-practise Beispielen sowie stärkeren Förderung der Forschung in der digitalen Bildung.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>D Demokratie & Partizipation</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss D1</p>"}