{"title": "Ostpolitik – aber wie?", "text_html": "<p>1. Wie sind wir da hingekommen?</p><p>Die Frage nach dem richtigen Umgang mit Russland beschäftigt die Sozialdemokratie schon sehr lange und sehr intensiv. Zuletzt hat die SPD Anfang 2017 um eine Strategie gerungen. Dabei ist zu beachten, dass sich seit unserem letzten Beschluss zu diesem Themenfeld auf dem Bundeskongress 2015 die Situation eher verhärtet hat. Eine Lösung bspw. der Situation in der Ukraine ist nicht in Sicht. Im Gegenteil. Das russische Agieren seit der völkerrechtswidrigen Annexion der Krim und der unveränderten Situation in der Ostukraine haben das Vertrauen der westlichen Staatengemeinschaft in Russland weiter verschlechtert. Dabei ist auch festzustellen, dass in Ost- und Westdeutschland die Einstellungen zur sogenannten „Ostpolitik“ auch innerhalb der SPD auseinander gehen. Zur Herausbildung einer neuen außenpolitischen Strategie bedarf es für uns klarer sozialdemokratischer Haltungen sowie definierter Roter Linien gegenüber russischem Regierungshandeln, das zunehmend Völkerrecht und Menschenrechte missachtet. Auf der anderen Seite muss sozialdemokratische Ostpolitik die Vertiefung und Wiederaufnahme von Kontakten zur demokratischen Opposition und Zivilgesellschaft in den Blick nehmen. Unsere Botschaft dabei ist klar: Wir stehen solidarisch hinter den Menschen, die sich für ein demokratisches und friedliches Russland einsetzen. Und wir stehen solidarisch hinter den progressiven Kräften in anderen osteuropäischen Staaten, die der derzeitigen russischen Politik kritisch gegenüberstehen.</p><p>Für ein Verständnis der aktuellen Lage ist dabei auch eine Betrachtung der historischen Abläufe und ihrer unterschiedlichen Bewertung in Ost und West notwendig. So nimmt die russische Öffentlichkeit den Zerfall der Sowjetunion bis heute als eine große Katastrophe, gefolgt von einer chaotischen Periode der übereilten auch ökonomischen Transformation wahr. In Deutschland blickte man hingegen – auch unter dem Eindruck der Wiedervereinigung – positiv auf die 1990er Jahre. Die liberale Demokratie hatte gesiegt. Einige beschworen bereits das Ende der Geschichte herauf.</p><p>Die ökonomische Transformation der ehemaligen Sowjetunion folgte dem Washingtoner Konsens. Bedingt durch die Preisfreigabe sowie die Massenprivatisierung ehemals staatlicher Betriebe sackte das Bruttoinlandsprodukt von 1992 bis 1998 um über 60 % zusammen. Der volkswirtschaftliche Einbruch führte zu einem erheblichen Wohlfahrtsverlust. Dies drückte sich unter anderem in einer sinkenden Lebenserwartung und schwindenden Kaufkraft aus. Zugleich profitieren einige wenige Personen maßgeblich von den sich bietenden Möglichkeiten der marktwirtschaftlichen Öffnung. Folge waren die Ausbildung einer enormen Konzentration an Kapital und Macht in der Hand weniger Menschen: Das hat die russische Oligarchie weiter in ihren Strukturen verfestigt.</p><p>Die Folgen dieser ökonomischen Machtkonzentration unterhöhlten die neu geschaffenen politischen Institutionen: Korruption und die Beeinflussung von Wahlen führten unter anderem zu einem Rückgang der politischen Freiheit. In dieser Situation gelang es Wladimir Putin zunächst Präsident, dann Ministerpräsident und schließlich wieder Präsident zu werden. Ihm und seinem Umfeld gelingt es durch Propagierung von Nationalismus und einem gesellschaft</p><p>2. Expansiver Nationalismus</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss F1</p><p>Spätestens durch die Annexion der Krim – bzw. bereits durch den Krieg mit Georgien – sowie die Unterstützung separatistischer Elemente im ukrainischen Donbass hat Russland gegen ein elementares Prinzip der europäischen Nachkriegsordnung verstoßen: Die Grenzen souveräner Staaten stehen nicht zur Disposition. Die im Zuge dieser Vorgänge beschlossenen Sanktionen der Europäischen Union sind Ausdruck dieser Überzeugung. Sie sind mit konkreten Konditionen verbunden, die Russland aus unserer Sicht für eine Aufhebung oder Reduzierung zu erfüllen hat. Bei aller Kritik am Minsker Abkommen führt kein Weg an einer solchen Fixierung konkreter Konditionen vorbei. Wir Jusos stehen hinter dem Minsker Abkommen und den dort festgeschriebenen Sanktionen. Ein Abbau der Sanktionen kann nur bei der Einhaltung, der im Abkommen festgehaltenen Bedingungen geschehen. Darüber hinaus ist für uns die Rücküberführung der Krim in ukrainisches Hoheitsgebiet und der Abzug aller russischen Truppen und paramilitärischen Vereinigungen aus den Gebieten der Ostukraine unabdingbar. Für uns ist die Unverletzlichkeit staatlicher Souveränität nicht verhandelbar und klare rote Linie sozialdemokratischer Außenpolitik. Eine mögliche Aufweichung des Sanktionsregimes, welches nicht die Wiederherstellung der ukrainischen Grenzen von 2014 beinhaltet, ist mit uns nicht zu machen.</p><p>Die europäische Friedensordnung ist nicht erst seit der völkerrechtswidrigen Annexion der Krim mehr vollständig gegeben. Sie brachte zwar unweigerlich Frieden zwischen Mitgliedern der Europäischen Union und ihrer Vorgängerorganisationen, scheiterte aber zu häufig an einer gesamteuropäischen Sicherheitsarchitektur und Verhütung von inneneuropäischen Konflikten. Der eiserne Vorhang entlang der Systemgrenzen konnte lediglich eine Illusion von Frieden vermitteln, die in der Realität so nicht gegeben war. Auch nach dem Ende des Kalten Krieges zeigte sich, dass die europäische Friedensordnung in Situationen wie den Jugoslawienkriegen in den 1990er-Jahren an ihre Grenzen stößt. Der Glaube an die universelle Wirksamkeit der europäischen Institutionen erwies sich hinsichtlich des postsowjetischen Raums und seiner Probleme mit Blick auf die expansive Außenpolitik Russlands als falsch. Die neuen Methoden Russlands gingen über konventionelle Konzepte von Außen- und Sicherheitspolitik hinaus. Die europäischen Institutionen waren und sind bis heute darauf nicht vorbereitet.</p><p>Angesichts der gravierenden völkerrechtlichen Verstöße, die Russlands Handeln gegenüber der Ukraine 2014 darstellen, ist eine Rückkehr zur sowieso schon brüchigen Friedensordnung nicht mehr realistisch. An ihre Stelle muss eine neues Konzept von Außen- und Sicherheitspolitik treten, dass auch über die Europäische Union hinaus Frieden sichert und Konflikte durch eine progressive zivile Außenpolitik vorbeugt. Diese Friedensarchitektur soll sowohl die berechtigten Sicherheitsinteressen der Mittel- und Osteuropäischen Länder in den Blick nehmen, als auch eine Einbindung Russlands beinhalten. Voraussetzung dafür ist, dass sich Russland zukünftig als ein Akteur verhält, der selbst an einer friedlichen Zusammenarbeit der europäischen Länder interessiert ist.</p><p>Gleichzeitig ist festzustellen, dass Russland teilweise offen – durch Propagandainstrumente wie Russia Today – teilweise verdeckt, bspw. durch Cyberattacken oder die Unterstützung rechtpopulistischer Parteien weltweit versucht Chaos zu stiften und seinen Einfluss auszubauen. Dass die hierbei verbreiteten antiwestlichen Erzählungen von Putin als dem „starken Mann, der Probleme löst“ auch in Teilen der westlichen Gesellschaft durchdringen, erfüllt uns mit Sorge. Wir müssen dieser Expansion – auch der ideologischen – in jedem Fall entgegentreten. Wir wollen eine freie Gesellschaft in Russland und nicht eine unfreie im Rest der Welt.</p><p>Die erste und oberste Priorität hat für uns in jedem Fall die zivile Konfliktprävention und die Rüstungskontrolle. Die OSZE, der EU-Rat und die Vereinten Nationen stehen in diesem Sinne über allen militärischen Instrumenten. Erst wenn ihre Mittel restlos erschöpft sind, oder ein unmittelbarer Verteidigungsfall vorliegt, kann der Einsatz von Gewalt zur Verteidigung eine Option sein. Für diese klare Maßgabe müssen wir als Sozialdemokraten und Europäer zu jeder Zeit unmissverständlich eintreten.</p><p>Ziel des Prozesses muss es sein, den in der Pariser Charta für ein neues Europa angelegten Widerspruch zwischen der freien Wahl in Bündnisfragen und der Anerkennung individueller Sicherheitsbedürfnisse unter Beteiligung aller aufzulösen, sodass er nicht weiter als Rechtfertigung für unkontrollierte Aufrüstung sowie Verstöße gegen Völkerrecht dienen kann.</p><p>3. Gesellschaftlicher RollbackTrotz des Faktes, dass Frauen* in der UdSSR mehr Rechte hatten als beispielsweise in der frühen Bundesrepublik und wirtschaftlich tätig waren, herrschte und herrscht in der Gesellschaft ein konservatives Frauen*bild vor.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss F1</p><p>So finden sich zwar in Parlamenten rund 55 % Frauen* wieder, in der Staatsduma jedoch nur 14 %. Im Justizapparat beträgt der Frauen*anteil sogar bis zu 68 %, sinkt jedoch in den höheren Ebenen der Verwaltung deutlich ab. Auch wenn die Beteiligung von Frauen* in der Erwerbsarbeit relativ hoch ist, so arbeiten sie meist jedoch in schlecht bezahlten Berufen und dürfen angeblich “schwere” Berufe wie Busfahrer*innen nicht ausüben.</p><p>Am Ende des Monats verdienen sie im Schnitt nur 65 % von dem, was ihre “männlichen” Kollegen ausgezahlt bekommen. Parallel zur vollen Ausübung ihrer Erwerbsarbeit, übernehmen sie noch den Großteil der häuslichen CareArbeit. Diese Prozesse führten und führen dazu, dass das Gesicht der Armut in Russland weiblich ist. Dies betrifft besonders alleinerziehende Mütter und Rentner*innen.</p><p>Im Zuge der Putin-Ära fand in Abgrenzung zum “Westen” ein wiedererstarken reaktionärer Rollenbilder statt. Dies ging einher mit der Verwendung von Biologismen, um die Diskriminierung von Frauen* als gegeben festzuschreiben. Die Einschränkung von Abtreibungsrechten und die Förderung der “traditionellen Familie” sind offizielle Regierungslinie, die auch durch religiösen Einfluss bedingt ist. Insbesondere in Tschetschenien und im Kaukasus sind Kinderehen, Ehrenmorde und weibliche Genitalverstümmelung wieder auf dem Vormarsch.</p><p>Gewalt gegen Frauen wird in Russland kaum verfolgt. Lediglich Vergewaltigungen sind illegal. Häusliche Gewalt gilt nur als Kavaliersdelikt und wird als Ordnungswidrigkeit behandelt.. Unzählige Frauen* werden zum Opfer von Menschenhandel und Zwangsprostitution. NGO’s, die sich für Frauen*rechte einsetzen und gegen die benannten Missstände ankämpfen, erfahren staatliche Repressionen und Schikane z.B. durch die Einstufung als “westliche Agenten”. Die zunehmende Einschränkung von Frauen*rechten sowie NGOs, die sich für eine Stärkung ebendieser einsetzen beobachten wir Jusos mit großer Sorge. Sie reiht sich ein in einen gesamtgesellschaftlichen Rollback, nicht nur in Russland, sondern auch anderer Staaten in denen autoritäre Regierungen Verantwortung tragen. Auf diplomatischer Ebene soll deshalb darauf hingewirkt werden, dass Russland der Istanbul Konvention zur Verhütung und Bekämpfung von Gewalt gegen Frauen* beitritt und konsequent umsetzt.</p><p>Exemplarisch sei hier auch auf die Situation von LGBTTIQA* verwiesen: Trotz der Abschaffung des gesetzlichen Verbotes (1993) und der Aufhebung der Einstufung als psychische Erkrankung (1999) erleben sowohl homosexuelle als auch queere Menschen noch heute starke Diskriminierung.</p><p>So kam es 2013 zu einem Verbot von “Propaganda für Homosexualität”. Dies bedeutet, dass in der Anwesenheit von Minderjährigen nicht positiv über Homosexualität geredet werden darf. Begründet wird dies mit scheinheiligen Äußerungen wie dem “Schutz der Sitten” und “Risiken für die Volksgesundheit”.</p><p>In der autonomen Teilrepublik Tschetschenien kommt es seit 2017 regelmäßig zu willkürlichen Verhaftungen und ungesetzlichen Hinrichtungen schwuler Männer mit zumindest bestehender Kenntnis der russischen Regierung. Das Regime spricht im Zusammenhang entsprechender Berichte von Lügen mit dem Hinweis darauf, dass es in Tschetschenien “keine schwulen Männer geben könne.” Trotz Verurteilung der EU im Jahr 2019, verfolgen sowohl Politik als auch Kirche eine reaktionär-orthodoxe Linie und verurteilen LGBTTIQA* als einen negativen Einfluss aus “dem Westen”. Wir Jusos verurteilen die systematische Diskriminierung, Verfolgung und Ermordung von LGBTTIQA*-Personen in Russland und von ihr abhängigen Teilrepubliken. Es müssen schnell Wege gefunden werden, diese Menschen wirkungsvoll zu schützen. Dabei ist von der Bundesregierung und Europäischen Kommission zu prüfen, inwieweit LGBTTIQA*-Personen über sichere Wege Asyl in europäischen Mitgliedsstaaten zu stellen. Bei anhaltender Verschlechterung der Situation von LGBTTIQA*-Personen ist ebenfalls über weitere Maßnahmen (bspw. Sanktionen) nachzudenken, um die russische Politik zum Einlenken zu zwingen.</p><p>4. Zivilgesellschaft und Annäherung</p><p>Doch es gibt auch Hoffnung. Gegen diese und weitere Missstände regt sich in Russland zusehends Widerstand. In den letzten Jahren ist die Entstehung und Verfestigung einer selbstbewussten Zivilgesellschaft, die ihre universellen Menschenrechte einfordert, zu beobachten. Aufgabe einer jungsozialistischen “Russlandpolitik” kann es nur sein, diese zivilgesellschaftlichen Proteste zu stärken und zu unterstützen, ohne sie dadurch zum Ziel weitergehender Repressionen zu machen. Bei jeder Betrachtung und Positionsfindung in Bezug auf die russische Politik dürfen wir als Jusos niemals aus den Augen verlieren, dass auch die Russische Föderation eine heterogene Gesellschaft, bestehend aus verschiedensten Gruppierungen und Individuen ist.</p><p>Dieses Jahr fanden Kommunalwahlen in Moskau, in St. Petersburg und zahlreichen Oblasten in der gesamten Russischen Föderation statt. Im Zuge der Vorbereitung dieser Wahlen kam es zu großen Demonstrationen. Diese resultierten aus dem Fakt, dass kein*e einzige*r oppositionelle*r Kandidat*in zugelassen wurde, obwohl in Moskau 57</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss F1</p><p>Kandidierende es schafften, die ohnehin hohen Hürden der Wahlzulassung (3 % Unterschriften von im Wahlbezirk registrierten Wähler*innen) zu erfüllen. Unter dem</p><p>Slogan „Ich habe das Recht auf eine Wahl“ versammelten sich Demokrat*innen in Moskau, um gegen diese Repressionen zu protestieren. Gleichzeitig fanden auch in weiteren russischen Städten Solidaritätskundgebungen statt. An den Demonstrationen nahmen bis zu 50.000 Menschen teil, trotzdem wurden sie brutal durch Sicherheitskräfte niedergeschlagen. Allein bei der ersten Demonstration in Moskau wurden 1.300 Menschen verhaftet und viele von ihnen auf Grundlage des Vorwurfs der „Behinderung freier Wahlen“ zu Geld- oder Gefängnisstrafen verurteilt.</p><p>Zu diesem Zwecke müssen wir auf allen Ebenen darauf hinwirken, dass das Bestehen auf demokratische Bürger*innenrechte und die universellen Menschenrechte Bedingung einer jeden Vereinbarung mit der Russischen Föderation wird und auf die Verletzung entsprechender Rechte bei jedem diplomatischem Austausch hingewiesen und auch kritisiert wird. “Wandel durch Annäherung” darf besonders nach sozialdemokratischer Lesart nicht mehr “Handel durch Annäherung” bedeuten. Denkbare Aufhebungen von Sanktionen dürfen nur unter der Bedingung der Verbesserung der Menschenrechtslage stattfinden. Ein naives Vertrauen darauf, dass dies geschieht, darf nicht zur Prämisse werden. Für gute bestehende Kooperationen und die Aufrechterhaltung dieser geschlossenen, muss in einem gewissen Rahmen auch Kontrolle erfolgen.</p><p>5. Interessen Mittel- und Osteuropäischer (MOE) Länder</p><p>Zentraler Punkt einer sozialdemokratischen Außenpolitik muss die internationale Solidarität sein. Dabei ist für uns wichtig, dass wir keine Politik gegen die Staaten machen wollen, welche zwischen Deutschland und Russland liegen und teilweise eine völlig andere Perspektive auf die Situation haben, als Deutschland.</p><p>Das Baltikum, die Visegrad-Staaten und die Ukraine - während des Kalten Krieges durch die Sowjetunion okkupiert, Satellitenstaat oder Teil der Sowjetunion - befanden sich seit jeher zwischen “dem Westen” und Russland. Sie haben für beide Seiten eine strategische Relevanz, kulturelle Verbindungen in beide Richtungen und gleichzeitig ein legitimes Sicherheitsinteresse. Durch die strategische Relevanz ergeben sich Risiken für die Stabilität, besonders für Gesellschaft (russophone Menschen im Baltikum und der Ukraine), Wirtschaft (Auswirkungen der Finanzkrise und Korruption) und Politik (Volatilität der Parteienlandschaften, Populismus).</p><p>Das Baltikum, die Visegrad-Staaten und die Ukraine entwickelten sich mit unterschiedlichem Tempo zu freien, demokratischen und rechtsstaatlichen Ländern, die, in Bezug auf das Baltikum und die Visegrad-Staaten, zwischen 1999 und 2004 Teil der EU und NATO wurden. Diesen historischen Demokratisierungsprozess gilt es zu würdigen und zu unterstützen, auch wenn die rückläufigen Tendenzen in Polen und Ungarn massiv Grund zur Besorgnis sind. Auch die demokratische Entwicklung in der Ukraine wurde insbesondere in den letzten fünf Jahren beschleunigt und der Staat orientiert sich inzwischen stark an der Europäischen Union.</p><p>Die stärkere Anbindung von ehemaligen Mitgliedern des Warschauer Paktes an die EU und NATO sorgt dafür, dass Russland in Erinnerung an ehemalige Bündnisse und aus dem Gefühl einer Bedrohung heraus wieder nach einem größeren Einfluss auf die Staaten in MOE strebt. Cyberangriffe, stetige Grenzverletzungen, der Krieg in Georgien und der Krieg in der Ukraine sorgen unter anderem dafür, dass die Außenpolitik Russlands von uns mit Sorge gesehen wird. Gerade die Staaten in Mittel- und Osteuropa befürchten, dass durch die Anfechtung ihrer nationalen Souveränität, die gezielte Delegitimierung von staatlichen Institutionen und die Beeinflussung der politischen Debatte ihre staatliche Integrität und Unabhängigkeit untergraben wird.</p><p>Gleichzeitig gibt es Bestrebungen in den baltischen Staaten und den Visegrad-Staaten, die Auslegung europäischer Werte neu zu verhandeln. Der Anspruch auf eine nationale Sonderrolle in der gemeinsamen Außen- und Sicherheitspolitik (GASP) der EU führt dazu, dass eine verbindliche GASP erschwert wird. Gerade die von Deutschland forcierte Durchsetzung von Nord-Stream II fördert Vorbehalte gegen eine funktionierende europäische Sicherheitsarchitektur.</p><p>Baltikum: 30 Jahre nach dem Baltischen Weg einer Menschenkette von Vilnius bis Tallinn, die maßgeblich zur Wiedererlangung der Unabhängigkeit beitrug, sehen Estland, Lettland und Litauen die Außenpolitik Russlands kritischer denn je. Russische Kampfjets, die rechtswidrig in das Territorium der baltischen Staaten eindringen, Cyberangriffe und ein revisionistisches Geschichtsbild in Russland bezüglich der Okkupation der baltischen Staaten fördern das Misstrauen in die russische Außenpolitik. Gleichzeitig stellt der Umgang mit russophonen Einwohner*innen in Estland und Lettland ein Problem dar. Es wurde bislang kein Narrativ gefunden, das alle Einwohner*innen gleichermaßen an den Staat bindet. Korruptionsskandale fördern das Misstrauen der Bevölkerung in die politischen Institutionen. In Lettland ist eine nationalistische Partei seit Jahren Teil der Regierungskoalition, in Estland bildet die konservative</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss F1</p><p>Partei eine Koalition mit einer Nazi-Partei. Nichtsdestotrotz profitiert die EU und NATO von der Mitgliedschaft der baltischen Länder: So sind unter anderem deren Erfahrungen im Kampf gegen Desinformationskampagnen, Digitalisierung oder im Bereich der Cyberabwehr sind für die Europäische Union von größter Relevanz.</p><p>Neben konkreten Bedrohungen der nationalen Sicherheit sind Themen wie Energiesicherheit, insbesondere NorthStream II, Erinnerungspolitik und die Aufarbeitung der Okkupationszeit wichtige Themen. Die Bearbeitung dieser Themen sollte Teil der gesamteuropäischen Debatte sein und nicht nur auf Partikularinteressen der baltischen Staaten reduziert werden.</p><p>Polen: Unabhängig von der politischen Couleur sehen alle politischen Kräfte - von rechtskonservativ bis progressivsozialistisch - in Russland eine Bedrohung, wenn nicht für ihre territoriale, dann für ihre politische Integrität. Russland hat für Polen seit Jahrhunderten die Rolle einer Hegemonialmacht eingenommen. Mit wechselnden Großmächten, wie z.B. auch dem Deutschen Reich, griff Russland dabei immer wieder in die territoriale Integrität Polens ein - von den drei Teilungen bis hin zum Rippentrop-Molotow- bzw. Hitler-Stalin-Pakt. Daraus erwachsen bis heute historische Vorbehalte, aktuell insbesondere gegen Russland. Konstitutiv für die anti-russische Stimmung, die durch die nationalkonservative Regie</p><p>rung geschürt wird, die sich zwar vom Regierungsstil an den autoritären Nachbarn annähert, deren außenpolitische Verhältnisse zu Russland jedoch mehr als unterkühlt sind, ist die Katastrophe von Smolensk im Jahre 2010. Um den Flugzeugabsturz, bei dem neben dem polnischen Staatspräsidenten viele weitere hochrangige Politiker*innen ums Leben kamen, und dessen Opfer inzwischen zu nationalen Märtyter*innen stilisiert werden, ranken sich von offizieller Seite geschürte Verschwörungstheorien, Russland habe das Flugzeug abschießen lassen, um dem polnischen Staat zu schaden. Abgesehen von dieser dezidiert antirussischen Propaganda setzen sich aber sowohl liberal-konservative als auch linke Kräfte seriös mit der Bedrohung auseinander, die der russische Staat für Polen bildet. Die Befürchtung einer neuen russischen Einflusszone am Rande der EU, zu der auch Polen gehören soll, Cyberattacken und die Beeinflussung durch russische Medien sowie aktuell besonders das Projekt Nord-Stream II und die dadurch befürchtete “Energie-Erpressung” sind in der polnischen Russland-Debatte wichtige Punkte. Mit diesen Sorgen fühlen sich viele Akteur*innen der polnischen Politik in der EU nicht ernst genommen und kritisieren, dass Entscheidungen, die das europäisch-russische Verhältnis betreffen, über den Kopf der mittel- und osteuropäischen Mitgliedsstaaten der EU getroffen werden.</p><p>Bei der politischen Auseinandersetzung mit Russland ist es sowohl aus deutscher als auch aus europäischer Perspektive relevant, die direkten Nachbarn Deutschlands, also die Mittel- und Osteuropäischen Staaten aktiv einzubeziehen. Sie sehen ihre Sicherheitsinteressen von der Europäischen Union nicht gewahrt, weil diese aus mittel- und osteuropäischer Sicht den Anspruch auf Garantie militärischer Sicherheit nicht leisten könne. Stattdessen setzen Staaten wie Polen bei sicherheitspolitischen Fragen weiterhin auf die militärische Unterstützung der USA. Ukraine: Die Ukraine stand seit dem Zerfall der Sowjetunion zwischen den Machtinteressen von Russland und der NATO-Staaten. Die Abhängigkeit von den russischen Rohstoffen, aber gleichzeitig die immer verstärkte Orientierung an der europäischen Wertegemeinschaft haben in der Ukraine zu einer angespannten politischen Situation geführt. Diese Spannung eskalierte im Jahr 2013, als der ukrainische Präsident, Viktor Janukowitsch aufgrund der russischen Bedrohungen von geplanten Wirtschaftssanktionen, die Verhandlungen über ein EU-Assoziierungsabkommen gestoppt hat. Die Bevölkerung hat mit den großen Protesten auf dem Maidan reagiert, die von der Regierung mithilfe der Spezialeinheit Berkut und der ukrainischen Polizeikräfte brutal niedergeschlagen wurden. Schon während den Protesten begann im Jahr 2014 die Annexion der Krim und die bewaffneten Konflikt in der Ostukraine, auch wenn offiziell Russland seine Beteiligung daran verleugnet. Damit hat Russland nicht nur die territoriale Integrität der Ukraine sondern auch die eigenen vorherigen internationalen Vereinbarungen verletzt. Der Krieg mit der Ukraine dauert mittlerweile schon seit 5 Jahren und wird neben dem militärischen Schauplatz auf finanzieller, energetischer und auch kirchlicher Ebene geführt. Wir verurteilen die völkerrechtswidrige Verletzung der territorialen Integrität der Ukraine, trotzdem sehen wir ein, dass eine baldige Beendigung des Krieges mit Russland in Betracht der großen Verluste Priorität genießt. Aus diesem Hintergrund unterstützen wir die Friedensbestrebungen und vertrauen eine gemeinsame Lösung. Wir erkennen an, dass es aktuell ein Bedarf für ein Verteidigungsbündnis wie die NATO gibt. Für uns ist aber auch klar, dass dies nicht zu einem potentiellem Angriffsbündnis werden darf. In diesem Sinn lehnen wir das 2%-Ziel als Aufrüstungsoffensive ab. Große Militärübungen und -manöver, sowie eine dauerhafte Stationierung von Truppen an den NATO-Außengrenzen müssen stets unter dem potenziell friedensgefährdenden Charakter kritisch betrachtet werden. Eine Begleitung mit beidseitigen vertrauensbildenden Maßnahmen betrachten wir als zwingend geboten.</p><p>6. Forderungen</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss F1</p><p>• eine europäische Außenpolitik in Bezug auf Russland unter Einbindung der Sicherheitsinteressen der MOELänder bei der Formulierung derselben; hierfür die Einrichtung einer europäischen Armee als Ersatz der nationalen Armeen unter Kontrolle des europäischen Parlaments essentiell</p><p>• langfristig gegenseitiger Abbau der bestehenden Sanktionen bei Erfüllung des Minsker Abkommens</p><p>• die Garantie einer Absicherung der Energieversorgung unabhängig von Russland</p><p>• der Einsatz von multilateralen Gesprächsformaten wo diese zielführend sind</p><p>• die Formulierung des langfristigen Ziels der militärischen Abrüstung der Grenzregionen zwischen der Europäischen Union und Russland bei gleichzeitiger Berücksichtigung der aktuellen Sicherheitsinteressen der MOEStaaten durch die militärische Präsenz Russlands</p><p>• Schaffung einer weltweiten Rüstungskontrollarchitektur mit dem langfristigen Ziel globaler Abrüstung auf al</p><p>len Seiten unter Einbeziehung der Kontrolle von Methoden der Cyberkriegsführung</p><p>• Bis eine solche neue europäische Sicherheits- und Rüstungskontrollarchitektur geschaffen und umgesetzt ist, bekräftigen wir die NATO Missionen im Baltikum und in Polen – bei gleichzeitigem Angebot von vertrauensbildenden Maßnahmen zwischen den europäischen Ländern und Russland. Wir bekennen uns zu ihrer essenziellen Funktion darin unsere ost- und zentraleuropäischen Partner*innen abzusichern und erneuten völkerrechtswidrigen Grenzüberschreitungen Russlands vorzubeugen.</p><p>• gemeinsame Anstrengungen innerhalb der EU zum Ausbau der Cybersicherheit aller Mitgliedsstaaten</p><p>• ein intensiverer Austausch zwischen allen Juso-Verbänden zu dem Thema Ostpolitik</p><p>• die Stärkung des zivilgesellschaftlichen Austauschs; Plattformen, wie der Petersburger Dialog, dienen der ge</p><p>genseitigen Annäherung und sollten gefördert und ausgebaut werden.</p><p>• in Zusammenarbeit mit den Bundesländern soll geprüft werden, inwiefern existierende Städtepartnerschaften und kommunale Partnerschaften genutzt werden können, weiterhin den zivilgesellschaftlichen Austausch zu fördern. Dabei soll auch die derzeitige Förderpraxis des Auswärtigen Amtes kritisch hinterfragt und diese so transformiert werden, dass die Fördermittel insbesondere auch kleineren Vereinen und Organisationen zur Verfügung stehen.</p><p>• Zur dauerhaften Absicherung einer friedlichen Zusammenarbeit richten wir unseren Blick auch in die Zukunft und bekennen uns hinsichtlich weiterer aufkommender Konfliktfelder zu einer ausschließlich friedlichen Exploration von Arktis und Weltraum.</p><p>• Fortsetzung der Einrichtung von Europaregionen (Euregio) über die Grenzen der EU hinweg</p><p>• Ausbau öffentlicher Transportwege, insbesondere des Schienennetzes, in Mittel- und Osteuropa</p><p>• ·Förderung des Spracherwerbs in Schulen als zweite Fremdsprache und an Hochschulen als kostenfreie</p><p>Sprachkurse</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss F2</p>"}