{"title": "Antisemitismus in den Vereinten Nationen", "text_html": "<p>Wir bekennen uns zu dem Auftrag Antisemitismus in allen seinen Formen zu bekämpfen. Wer Menschen wegen ihrer jüdischen Identität diffamiert, ihre Freizügigkeit einschränken will, das Existenzrecht Israels oder das Recht auf seine Selbstverteidigung in Frage stellt, wird auf unseren entschiedenen Widerstand stoßen. Durch seine besondere historische Verantwortung ist Deutschland der Sicherheit und der Partnerschaft zum Staat Israel verpflichtet, dessen Sicherheit Teil deutscher Staatsräson ist und diese spürbar im Handeln auf allen internationalen Bühnen erkennbar sein muss. Als die Charta der Vereinten Nationen am 24. Oktober 1945 ratifiziert wurde, setzten sich die 51 Gründungsstaaten aus der Erfahrung zweier Weltkriege heraus ambitionierte Ziele. So steht in Artikel 1 der Charta die Zielsetzung: „den Weltfrieden und die internationale Sicherheit zu wahren und zu diesem Zweck wirksame Kollektivmaßnahmen zu treffen, um Bedrohungen des Friedens zu verhüten und zu beseitigen, Angriffshandlungen und andere Friedensbrüche zu unterdrücken und internationale Streitigkeiten oder Situationen, die zu einem Friedensbruch führen könnten, durch friedliche Mittel nach den Grundsätzen der Gerechtigkeit und des Völkerrechts zu bereinigen oder beizulegen“. Ob die Vereinten Nationen dieses Ziel je erreichen werden, kann und soll an dieser Stelle nicht beantwortet werden. Trotzdem muss festgestellt werden, dass sich die Vereinten Nationen, auch durch Mitgliederzuwachs, verändert haben. Die Bildung zahlreicher Unterorganisationen und die damit einhergehende Intransparenz der Vorgänge innerhalb der Institutionen, ist besorgniserregend und birgt die Gefahr, nicht mehr dem Grundsatz der Gleichheit der Mitglieder der Vereinten Nationen zu entsprechen. Teil dieser Entwicklung ist die unverhältnismäßige Verurteilung Israels, des einzigen demokratischen Staates im Nahen Osten, durch die Organe der Vereinten Nationen. Aber nicht nur Staaten des Nahen und Mittleren Ostens, sondern auch europäische Staaten tragen antiisraelische Resolutionen innerhalb der Vereinten Nationen mit oder enthalten sich lediglich.   Der Menschenrechtsrat Der Menschenrechtsrat der Vereinten Nationen in seiner heutigen Form existiert erst seit dem Jahre 2006. Die Vorgängerorganisation, die UN-Menschenrechtskommission, stand zuvor unter anderem heftig in der Kritik. Die komplizierte Situation im Nahen Osten als auch der dauerhaft hohe Grad an Aufmerksamkeit am israelischarabischen Konflikt sind Teil einer Begründung der überdurchschnittlich häufigen Befassung innerhalb der Gremien. Die überdurchschnittlich häufige Verurteilung Israels durch den Menschenrechtsrat der Vereinten Nationen ist erschreckend und muss verhindert werden. Deutschland soll dabei darauf hinwirken, dass antisemitische Resolution nicht beschlossen werden und das Existenzrecht Israels nicht diskutiert oder angezweifelt wird. Deswegen muss auch über den Tagesordnungspunkt 7 auf der ständige TO des Menschenrechtsrates gesprochen werden. Die UNRWA Die “United Nation Relief and Works Agency for Palestine Refugees in the Near East” (UNRWA) ist eine spezielle Unterorganisation der Vereinten Nationen, weil sie speziell für palästinensische Geflüchtete zuständig ist, während alle anderen Geflüchteten unter den Zuständigkeitsbereich des Hohen Flüchtlingskommissars der Vereinten Nationen (UNHCR) fallen. Historisch ursprünglich als kurzfristige Maßnahme gedacht, leistet UNRWA humanitäre Hilfe für palästinensische Geflüchtete und leistet damit einen Beitrag beim Erhalt der Stabilität in der Region. Da die Staaten, in denen UNRWA aktiv ist, den Palästinenser*innen eine Einbürgerung und rechtliche Gleichstellung, aufgrund der daraus resultierenden starken Veränderung der Bevölkerungsverteilung verwehren, besteht die Organisation immer noch. Die Arbeit von UNRWA als Institution muss kritisch hinterfragt werden, Berichte über antisemitische Inhalte dürfen nicht ignoriert werden. Allerdings ist auch klar, dass ohne eine Lösung der palästinensischen Flüchtlingsfrage - wie Beispielsweise eine Einbürgerung in die Aufnahmestaaten - die Rolle und Verantwortung von UNRWA nicht negiert werden darf. Ein Transformationsprozess der UNRWA und eine kritische Aufarbeitung ihrer Tätigkeiten, kann</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss F2</p><p>eine Möglichkeit sein, dass ihre ureigenen Aufgaben auch weiterhin wahrgenommen werden. Allerdings darf im Rahmen dieses Prozesses nicht an der Zwei-Staaten-Lösung gerüttelt werden, weil UNRWA aufgrund dieser Lösung ins Leben gerufen wurde. Daher fordern wir:</p><p>• Eine Verstärkung der Verhandlungen, die eine Lösung bezüglich des rechtlichen Status der Flüchtlinge zum</p><p>Ziel hat.</p><p>• Den klaren Arbeitsauftrag an UNRWA Antisemitismus in den eigenen Reihen zu bekämpfen, dazu zählt anti</p><p>semitsmusfreies Unterrichtsmaterial sowie Schulungen und Sensibilisierung der Mitarbeiter*innen.</p><p>• Einen Transformationsprozess der UNRWA und eine kritische Aufarbeitung ihrer Tätigkeiten, um sicherzustellen, dass die Aufgaben die sie bisher insbesondere in der öffentlichen Daseinsvorsorge und Unterstützung im Bereich der Arbeitsbeschaffung wahrnimmt.</p><p>Die UNESCO Die Weltkulturorganisation der Vereinten Nationen kritisierte zwischen 2009 und 2014 in 46 von insgesamt 47 Resolutionen Israel. Da Staaten, die Israel auch in anderen Gremien immer wieder auf verschiedene Weise versuchen wieder auf verschiedene Weise versuchen zu delegitimieren, dort häufig eine Mehrheit haben, ist die Situation innerhalb der UNESCO bedenklich. Wir fordern deshalb:</p><p>• Die Bundesregierung auf, alle diplomatischen Mittel zu nutzen, um antisemitische Resolutionen zu verhindern.</p><p>Erst wenn diese scheitern, können finanzielle Sanktionen als Konsequenz in Erwägung gezogen werden.</p><p>Der Sicherheitsrat Der Sicherheitsrat der Vereinten Nationen kann dadurch, dass er verbindliche Entscheidungen für alle Mitglieder treffen kann, als das mächtigste Organ der Vereinten Nationen bezeichnet werden. Die fünf ständigen Mitglieder des Sicherheitsrates (USA, Frankreich, Großbritannien, Russland und China) haben ein Veto-Recht. Schon seit mehreren Jahren wird über eine Erweiterung oder Abschaffung des Veto-Rechts diskutiert, faktisch wäre dies allerdings nur mit Zustimmung der jetzigen Veto-Mächte möglich. Bisher nutzen beispielsweise die USA ihr Veto um unter anderem einseitige Resolutionen gegen Israel zu verhindern. Daher muss in die Überlegungen, wie der Sicherheitsrat umgebaut werden kann, dringend mit einfließen, wie Israel vor antisemitischen Entscheidungen und Resolutionen geschützt wird. Deutschland ist seit Beginn dieses Jahres erneut als nicht-ständiges Mitglied im Sicherheitsrat vertreten und hat dadurch direkteren Einfluss auf die Entscheidungen und Entwicklungen innerhalb des Sicherheitsrates. Wir fordern:</p><p>• Deutschland wird aufgefordert sich in den Gremien und Sonderorganisationen der Vereinten Nationen von Initiativen und Allianzen antisemitisch eingestellter Mitgliedsstaaten zu distanzieren und Israel und die legitimen Interessen Israels vor einseitigen Verurteilungen zu schützen.</p><p>• Dass Deutschland als nicht-ständiges Mitglied im UN-Sicherheitsrat eine Politik betreibt, die darauf hinwirkt, dass jeder Versuch der Delegitimation des Staates Israel abgelehnt und Israels Existenzrecht nicht verhandelbar ist .</p><p>• Dass die Bundesrepublik auf europäischer Ebene eine Führungsrolle einnimmt, um die Partner*innen zu überzeugen, antisemitische UN-Resolutionen abzulehnen. Hierfür ist eine Koordination des Abstimmungsverhalten der Europäischen Union in den Gremien der UN unabwendbar.</p><p>• Auch in Deutschland wollen wir einen kritischen Umgang mit den Vereinten Nationen als Institution. Neben ihrer Rolle für die internationale Zusammenarbeit der Staatengemeinschaft gehören unter anderem auch Themen wie ein solidarischer Umgang miteinander und das Eintreten gegen Antisemitismus zu einem ausgewogenen Bildungsangebot.</p><p>Die vorher genannten Forderungen wollen und sollen den Antisemitismus in den Vereinten Nationen bekämpfen. Langfristig ist es auch unser Ziel ein gesellschaftliches Umdenken in Bezug auf Antisemitismus in den Vereinten Nationen zu erreichen. Durch Aufklärung und Bildungsarbeit, wie beispielsweise durch schulische Bildung, soll die Problematik vermittelt Äwerden, um Wissen in breiten Teilen der Gesellschaft zu schaffen. Abschließend lässt sich sagen, dass die Vereinten Nationen sich zu einer internationalen Organisation entwickelt haben, die durch ihre Struktur Antisemitismus ermöglicht. Wir müssen uns deshalb mit Israel und allen von Antisemitismus Betroffenen solidarisieren und die Strukturen, die Antisemitismus innerhalb der Vereinten Nationen ermöglichen, benennen und kritisieren.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss F4</p>"}