{"title": "Die Fesseln der", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40</p><p>Unsere Welt ist immer noch eine solche der großen materiellen Unterschiede. Während auf der einen Seite so viel Vermögen besteht, dass es in einem ganzen Leben nicht ausgegeben werden kann, besitzen andere nicht einmal genug, um überhaupt überleben zu können.</p><p>Diese Unterschiede gibt es überall, sie gibt es aber insbesondere zwischen den ärmsten und den reichsten Ländern unserer Welt. Alle Versuche seitens Politik, Privatpersonen oder Organisationen haben auch nach Jahrzehnten daran nicht wirklich etwas ändern können. Die Gründe wurzeln tiefer in unserem globalen wirtschaftlichen Gefüge, als dass einzelne Aktionen dagegen etwas ausrichten könnten. Das sich gerade die ärmsten Länder nicht aus der Armut befreien können, liegt in ihrer wirtschaftlichen Abhängigkeit von den großen Industrieländern. Diese Abhängigkeit besteht kurzgefasst aus dem Zusammenspiel von verheißungsvollen Krediten und Investitionen ausländischer Geldgeber*innen im Austausch mit internationalen Verpflichtungen zu Marktliberalisierung und Ausbeutung natürlicher Ressourcen mit Wertschöpfung außerhalb des Landes, daraus resultierendem Abfluss des Reichtums, Handelsabhängigkeiten und Schutzlosigkeit gegenüber den Schwankungen der globalen Märkte, verstärkter Notwendigkeit von neuem Geld, welches wiederum nur durch Abbau des Staates und weiterer Liberalisierung gewährt wird. Daraus entsteht eine Spirale aus systematischer staatlicher Schwächung und Verschuldung, Verarmung der Gesellschaft und Abhängigkeit von Fremdkapital. Schlechte soziale Bedingungen und Bildungsstandarts, Zerfall staatlicher Gewalt und Rechtsstaatlichkeit, individuelle Bereicherung, Korruption und Vetternwirtschaft liegen im Verantwortungsbereich von \"Entwicklungsländern\", haben ihre Ursache aber gerade auch in den geschilderten globalen Zusammenhängen und werden von ausländischen Investor*innen nicht nur nicht bekämpft sondern auch für eigene Interessen genutzt. Aus dieser Armutsfalle kann sich ein Land nicht aus eigener Anstrengung heraus befreien.</p><p>Ein solches wirtschaftliches System ist nicht nur ungerecht, es ist unmenschlich. Ein solches wirtschaftliches System nennt sich Kapitalismus und muss überwunden werden. Eine der zentralen Punkte ist dabei die Erlösung aus der Staatsverschuldung, welche staatliche Handlungsunfähigkeit fixiert und neben den politischen Druckmitteln, Ausdruck der dauerhaften wirtschaftlichen Drangsalierung ist.</p><p>Unsere Wirtschaftsgeschichte ist eine Geschichte der Ver- und Entschuldung</p><p>Seitdem Menschen mit anderen Menschen Handel treiben existieren auch Schulden. Waren früher jedoch die Schuldner*innen meist Privatleute, entwickelten sich erst Anleihen von öffentlichen Institutionen im weitesten Sinne und seit dem 18. Jahrhundert mit Entstehung von Staaten im heutigen Sinne auch (national-)staatliche Verschuldung. Mit der längeren Beständigkeit und größeren Wirtschaftskraft von Staaten ging ein vermehrtes Vertrauen der</p><p>41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101</p><p>Geldgeber*innen in die Zahlungsfähigkeit einher, sodass im Gegenzug eine immer größer werdende Verschuldung möglich wurde. Dass die staatlichen Schulden auch tatsächlich immer zurückgezahlt wurden ist jedoch eine Farce. Die Geschichte zeigt uns, dass staatliche Zahlungsausfälle eine wiederkehrende Kontinuität darstellen. Allein seit 1980 ist die Hälfte aller Länder weltweit schon einmal zahlungsunfähig gewesen, sprich die Gläubiger*innen waren Abschreibungen ausgesetzt.</p><p>Wenn wir heute in Deutschland über die Verschuldung anderer Länder wettern vergessen wir oft, dass auch die zeitgeschichtlich sehr junge Bundesrepublik Deutschland  schon einmal von einem erheblichen Schuldenerlass profitiert hat. So wurde am 27. Februar 1953 das „Londoner Schuldenabkommen“ unterzeichnet. In diesem einigten sich die USA, England, Frankreich und viele weitere Staaten darauf Deutschland circa 50% der Vor- und Nachkriegsschulden  zu erlassen. Die restlichen 50 % wurden zu für Deutschland günstigen Bedingungen umgeschuldet. So sollte der Schuldendienst zum Beispiel durch eigens geschaffene zinsgünstige Kredite und nicht durch die Aufnahme neuer Kredite getilgt werden. Es bestand die Möglichkeit einer Aussetzung der Zahlungen für die Jahre, in denen Deutschland keine Handelsbilanzüberschüsse erzielt. Auch wurden alle Ansprüche an die Bundesrepublik in einem einheitlichem gemeinsamen Verfahren geregelt. Bei Streitigkeiten entschied ein eigens geschaffener Schiedsgerichtshof.</p><p>Dieses Beispiel zeigt, wie auch langfristig erfolgreich einem Land aus der Verschuldung geholfen werden kann, wenn der politische Wille dazu gegeben ist. Wird heutzutage über die Staatsschuldenprobleme überschuldeter Länder beraten, so fehlen interessanterweise in den Lösungsversuchen die ehemals gegenüber Deutschland zugestandenen Kriterien..</p><p>Die systemisch angelegte Schuldenfalle</p><p>Auch wenn es um die 2000er Jahre einige positive Entwicklungen zu verzeichnen gab, hat sich seit der weltweiten Finanzkrise 2008 die Lage in den \"Entwicklungsländern\" wieder zugespitzt. So stieg die gesamte Auslandsverschuldung von \"Entwicklungsländern\" laut Weltbank im Jahr 2010 um zwölf Prozent auf rund vier Billionen US-Dollar an.</p><p>Im aktuellen internationalen Schuldensystem gibt es vier Institutionen, denen eine zentrale Handlungsrolle zu Teil wird.</p><p>Das ist zum ersten die Weltbank, bestehend aus der Internationalen Bank für Wiederaufbau und Entwicklung (IBRD, 1944) und der Internationalen Entwicklungsorganisation (IDA, 1960), deren Kapitaleigner*innen ihre Mitgliedsstaaten sind. Neben einem Grundstock an Stimmen, errechnet sich der restliche Stimmanteil am Kapitalanteil der Länder, der wiederum von der ökonomischen Leistungsfähigkeit eines Staates abhängt. Das führt zur Tatsache, dass die USA den größten Stimmenanteil haben und mit Europas Stimmanteil die Politik der Weltbank dominieren. Im Mittelpunkt der Aufgaben steht offiziell die Armutsbekämpfung und die Steigerung des Lebensstandards in \"Entwicklungsländern\", wozu je nach Überschuldungsrisiko Zuschüsse oder Darlehen mit  niedrigeren Zinsen als auf privaten Märkten vergeben werden. Dabei orientiert sich die Weltbank vorrangig an ökonomischen Wachstumsraten und fördert oftmals sozial und ökologisch fragwürdige Großprojekte.</p><p>Der IWF (Internationaler Währungsfond) entstand im Jahre 1944 und zählt heute 188 Mitgliedsstaaten, deren Stimmrecht sich ebenfalls am Kapitalanteil orientiert. Entsprechend haben wenige Industrienationen eine Stimmenmehrheit. Die Kernaufgabe des IWF ist es, die Zusammenarbeit in der Währungspolitik zu fördern, zur Stabilisierung von Wechselkursen beizutragen und technische Hilfe zu leisten. Außerdem verfügt er über bestimmte Möglichkeiten der Kreditvergabe, die an strenge Auflagen, die sogenannten Strukturanpassungsprogramme (SAP), gebunden sind. SAPs sind außerdem Voraussetzung für einen Schuldenerlass im Rahmen der Heavily Indebted Poor Countrys (HIPC)-Initiative. Diese haushalts-, finanz-, handels-, und arbeitsmarktpolitischen Vorgaben stellen weitreichende äußere Eingriffe in die wirtschaftlichen, politischen und gesellschaftlichen Strukturen der \"Entwicklungsländer\" dar. Sie untergraben damit die Handlungsfähigkeit der \"Entwicklungsländer\" und die Einflussmöglichkeiten ihrer Bürger*innen. Ihre demokratische Legitimierung ist daher mehr als fragwürdig. Vorgebliches Ziel ist es, eine wirtschaftliche Stabilisierung und eine Stärkung des Wachstum über Privatisierungen, die Einbindung in den Weltmarkt und über ausländische</p><p>102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162</p><p>Direktinvestitionen zu erreichen. Dazu sollen  Handelsschranken abgebaut werden und die Märkte der Schuldnerstaaten für den Weltmarkt geöffnet werden. Die einheimischen Produkte sind jedoch meist gegen diese großer internationaler Konzerne nicht wettbewerbsfähig. Hinzu kommt, dass den \"Entwicklungsländern\" Subventionen und Unterstützung ihrer Wirtschaft untersagt wird, während gerade im landwirtschaftlichen Bereich die Industrieländer selbst massive Subventionierung und Protektionismus durchführen. Trotz niedrigerer Lohnstückkosten sind dadurch paradoxerweise viele Landwirt*innen in den \"Entwicklungsländern\" nicht mehr in der Lage ihre Ware zu auskömmlichen Preise zu verkaufen und das Land gerät in die Abhängigkeit von Lebensmittelexporten und den stark schwankenden Preisen an den internationalen Börsen. Profiteur*innen sind vorrangig große internationale Konzerne aus Industrienationen. Weiterhin verlangen die Anpassungsprogramme heftige Einschnitte bei den staatlichen Ausgaben. Durch diese Einschnitte fallen zum Beispiel staatliche Leistungen im Gesundheits- und Bildungsbereich weg. Dies hat weitreichende Folgen für die untere, meist vor den Maßnahmen schon arme Bevölkerungsschicht. Auch führen die SAPs im Punkto Staatsverschuldung nicht zum Erfolg, da das Ziel möglichst viele Zinsen zurück zu zahlen mit der Strategie verfolgt wird auf kurze Sicht möglichst viele Devisen zu erwirtschaften. Dabei wird das Ziel der Nachhaltigkeit, auch in ökologischer Sicht, vollkommen außer Acht gelassen.</p><p>Zu den internationalen Organisationen gesellen sich zwei inoffizielle Akteure. Der Pariser Club ist ein Zusammenschluss von Gläubigerstaaten und gründete sich 1956. Ziel des Clubs ist es, mit in Zahlungsschwierigkeiten geratenen Ländern koordinierte Verhandlungen über Umschuldungen, also die Abbezahlung alter Kredite durch die Neuaufnahme von Krediten zu besseren Konditionen, zu führen. So wird vor allem eine Gleichbehandlung der Gläubigerstaaten untereinander garantiert. Teilweise Schuldenerlasse und Zahlungsaufschübe betreffen dadurch alle Gläubigerstaaten in ähnlich hohem Maße. Außerdem soll die Verhandlung für die Schuldnerländer erleichtert werden, da sie einfacher mit allen Staaten kommunizieren können. Konkrete Umschuldungsverhandlungen oder Schuldenerlasse kommen nur zustande, wenn ein entsprechendes Votum des IWF vorliegt und der Schuldnerstaat sich mit dem IWF über die Konditionen verständigt hat.</p><p>Als privatwirtschaftliches Gegenstück gründete sich 1976 der Londoner Club, der heute aus ca. 1000 privaten Gläubigerbanken besteht und die selbe Zielsetzung verfolgt.</p><p>Sowohl der Pariser Club, als auch der Londoner Club, sind dabei Richter in eigener Sache: Es besteht kein einheitliches internationales Verfahren und somit keine unabhängige und neutrale Institution, ähnlich eines Gerichtes, das zwischen den Gläubigern und den Schuldnerstaaten verhandelt. Somit ist wesentlicher Inhalt der Clubverhandlungen die Entscheidungsfindung innerhalb der Gläubiger*innen. Die Schuldner*innen können das Angebot annehmen oder, sofern es die Position  erlaubt, nachverhandeln. Im Ergebnis ist es nur selten der Fall, dass sich die Forderungen der Schuldnerstaaten in einem angemessenen Verhältnis wiederfinden. Aufgrund des Machtungleichgewichtes zwischen den Verhandlungspartner*innen ist diese Art der Entscheidungsfindung höchst zweifelhaft. Es bedarf dringend einer neutralen Instanz und fester Spielregeln.</p><p>Die verschuldeten Länder sehen sich sowohl in Paris, als auch in London einer Institution gegenüber, deren Handlungen überhaupt erst mit einer Entscheidung des IWFbeginnen. Es besteht eine zwingende Verbindung  zwischen IWF, dem Club of Paris und dem Club of London.</p><p>Die Besonderheiten der staatlichen Verschuldung von \"Entwicklungsländern\"</p><p>Sowohl die Art, als auch die Folgen von staatlicher Verschuldung unterscheiden sich bei Entwicklungs- und Industriestaaten in gewichtigen Punkten.</p><p>Im Gegensatz zu den westlichen Industrienationen sind die Entwicklungsstaaten oft nicht innerstaatlich verschuldet, sondern ein Großteil der Gläubiger*innen sitzt im Ausland, da im eigenen Land weniger Kapital vorhanden ist. Zudem werden die Kredite, die sie aufnehmen, oftmals nicht in eigener Währung sondern ausschließlich in Fremdwährung gewährt. Die Möglichkeit einer eigenen Entschuldung mithilfe eigener Fiskalpolitik ist somit nicht gegeben. Sinkt der Wert der eigenen Währung im Verhältnis zur Fremdwährung führt dies automatisch zu einer steigenden Verschuldung der betroffenen Staaten. Darüber hinaus bewirkt die</p><p>163 164 165 166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221 222 223</p><p>Verschuldung in Fremdwährung einen Exportzwang, da die betroffenen Länder die Fremdwährung nur auf diesem Wege generieren können.  Des weiteren hat die Verschuldung im Ausland zur Folge, dass die Zins und Tilgungszahlung im Gegensatz zu Industrienationen der gesamten Volkswirtschaft verloren gehen.</p><p>Im Zuge von instabilen Machtverhältnissen und/ oder diktatorischen Regimen stellt sich die Frage in wie fern einer Bevölkerung heute überhaupt Schulden völkerrechtlich zugerechnet werden können. Wir glauben, dass Kredite, die ohne Anteilnahme der Bevölkerung und ohne oder gegen ihr Interesse verwandt wurden und dies im Wissen der Gläubiger*innen geschah, sogenannte illegitime Schulden, nicht anerkannt werden sollten.</p><p>Schlechte wirtschaftliche Leistungsfähigkeit von Staaten trifft die Bevölkerung von \"Entwicklungsländern\" meist deutlich stärker als in Industrienationen, da es kaum gute soziale Sicherungssysteme gibt und das Überleben in vielen Fällen direkt von Unterstützungen seitens des Staates oder durch Hilfsorganisationen abhängig ist.</p><p>Ein weiteres Problem ist die nicht ausreichende Datenlage über staatliche und insbesondere private Verschuldung in \"Entwicklungsländern\". So gibt es zwar ausführliche Datenbanken der Weltbank, doch fehlen selbst ihnen Zahlen teilweise oder komplett.</p><p>Wir brauchen eine konsequente Entschuldungs- und Aufbauoffensive!</p><p>Die bisher angewandten Instrumente haben ihren Zweck nicht erfüllt. Im Gegenteil, sie generieren das, was sie zu bekämpfen vorgeben; Verschuldung, Abhängigkeit und Armut.</p><p>Demgegenüber muss es eine weltweite Entschuldungsoffensive geben, die flankiert von weiteren Investitionsmaßnahmen zu einer langfristigen Verbesserung und Stabilisation der Situation von \"Entwicklungsländern\" führt. Das Maß der Entschuldung eines Landes darf nicht wie bisher einseitig von Gläubiger*innen  und damit durch ihre Interessen an die Rückzahlungsfähigkeit eines Landes definierte „volkswirtschaftliche Schuldentragfähigkeit“ des \"Entwicklungslandes\" gekoppelt werden, sondern muss die Wahrung wirtschaftlicher, kultureller und sozialer Menschenrechte effektiv ermöglichen bzw. hierfür die Voraussetzung bilden. Für den genauen Umfang ist die länderspezifische Situation entscheidend. Komplette Schuldenerlässe dürfen nicht ausgeschlossen werden. Hierbei müssen alle Gläubiger*innen, das heißt internationale Finanzinstitutionen, staatliche und private Gläubiger*innen, konsequent mit einbezogen werden. Zentral für uns ist, dass eine Entschuldung am Anfang einer Entschuldungs- und Aufbauinitiative steht und nicht immer erst an deren Ende.</p><p>Für das zukünftige Schuldenmanagement müssen folgende Kriterien gelten:</p><p>Der Schuldendienst darf nicht durch Rückgriff auf die Reserven, das heißt den Verkauf staatlichen Eigentums, finanziert werden. Möglichkeiten der Aussetzung des Schuldendienstes sind vorzusehen. Der Export von Grundnahrungsmitteln darf zu keinen Versorgungsengpässen der eigenen Bevölkerung führen.  Landwirtschaft und Nahrungsmittelproduktion muss grundsätzlich von Liberalisierungsmaßnahmen ausgenommen werden können. Der Schuldendienst darf  soziale Investitionen sowie das Entwicklungspotential des entsprechenden Landes nicht beeinträchtigen. Möglichkeiten zur Umschuldung noch ausstehender Kredite müssen in Betracht gezogen werden.</p><p>Mit aus Entschuldung und Umschuldung freiwerdenden finanziellen Mitteln sollten sozialstaatliche Rahmenbedingungen finanziert werden. Vielmehr müssen daraus sozialstaatliche Rahmenbedingungen finanziert werden. Das bedeutet u.a. die Stärkung der öffentlichen Gesundheitsversorgung, des öffentlichen Bildungswesen, der sozialen Absicherungen und am Gemeinwohl orientierte Infrastrukturmaßnahmen. Kreditgeber*innen dürfen nicht weiterhin an Korruptionsmaßnahmen mitwirken bzw sie dulden.</p><p>Ziel dieses Prozesses muss es sein eine erneute Abhängigkeit zu vermeiden und die langfristige Sicherung der wirtschaftlichen, kulturellen und sozialen Menschenrechte zu gewährleisten.</p><p>Neue Institutionen braucht die Welt!</p><p>224 225 226 227 228 229 230 231 232 233 234 235 236 237 238 239 240 241 242 243 244 245 246 247 248 249 250 251 252 253 254 255 256 257 258 259 260 261 262 263 264 265 266 267 268 269 270 271 272 273 274 275 276 277 278 279 280 281 282 283 284</p><p>In Anbetracht der hochgradig problematischen und für eine positive Entwicklung der Länder des Südens kontraproduktiven Rolle der Weltbank und des IWFs sehen wir tiefgreifende Reformen als unabdingbar an, soll eine Entschuldung und nachhaltige Entwicklung gelingen. Die bisherige Politik, tief verschuldete Länder, die durch ihre schlechte finanzielle Lage auf Kredite des IWF angewiesen waren, zu neoliberalen Reformen zu zwingen, hat in weiten Teilen der betroffenen Regionen verbrannte Erde hinterlassen. Ein Schuldenabbau fand nicht statt, zumeist stieg der Schuldenstand sogar an. Viele Entwicklungsziele liegen in weiter Ferne. Einige Ländern haben sogar regressive Entwicklungen zu vermelden. Natürlich hat all dies multiple Ursachen und kann nicht allein dem IWF angelastet werden. Der IWF hat in seiner Bedeutung aber praktisch eine Monopolstellung, so dass sein Einfluss nur schwer überschätzt werden kann. Die daher notwendigen Reformen haben ein solches Ausmaß, dass ihre Umsetzung in den gewachsenen und festgefahrenen Strukturen des IWF nicht realisierbar ist. Eine Auflösung des IWF und der Aufbau eines multipolaren Systems aus potentiellen kreditgebenden Organisationen ist daher die beste Alternative. Dafür sind bereits bestehende Ansätze, wie regionale Entwicklungsbanken, auszubauen.</p><p>Grundlegend verändert werden muss zunächst die Entscheidungsfindung innerhalb der Institutionen. Anstelle des bisherigen Stimmgewichts ausschließlich anhand der Beitragszahlen soll eine angeglichene demokratische Repräsentation der Mitglieder nach dem Prinzip \"one country, one Vote\" treten – einem Übergewicht der Industrienationen wäre damit Vorschub geleistet. Die Leitung sollte zwischen den verschiedenen Kontinenten alternieren – bisher waren alle Direktor*innen des IWFs aus Europa und alle Präsidenten der Weltbank US-Amerikaner.</p><p>Neben der Koordinierung von Währungspolitik und Kreditvergabe steht insbesondere die Kontrolle der Verwirklichung sozialer Entwicklungsziele.</p><p>Im Rahmen der UN sollten international einheitliche Regeln zum Umgang mit zahlungsunfähigen Staaten entwickelt und verabschiedet werden. Dabei sollte es sich nicht um starr anzuwendende Blaupausen handeln, sondern ein Grundgerüst, das je nach Fall angepasst werden kann. Im Zuge eines solchen internationalen Staatsinsolvenzverfahrens sollen für jedes hoch verschuldete Land Ent- und Umschuldung ermöglicht werden. Dabei müssen alle Gläubiger*innen gleichermaßen zur Verantwortung gezogen werden.</p><p>Es ist ein ständiges internationales Schiedsgericht einzurichten, welches über Differenzen bei der Vergabe oder Tilgung von Krediten entscheidet. Damit soll die Gleichheit der Parteien und ein fairer Ausgleich zwischen ihnen gewährleistet werden. Vereinigungen, wie der Pariser oder Londoner Club, können damit nicht mehr einseitig Bedingungen diktieren, sondern stellen eine Streitpartei dar. Durch Besetzung und Finanzierung muss garantiert werden, dass das Gericht ständig Unabhängigkeit wahrt. Das Schiedsgericht soll auch auf Antrag über die Illegitimität von Schulden entscheiden. Hierbei soll eine gleiche Anzahl von Richter*innen von den Gläubiger*innen und den Schuldner*innen benannt werden, aus deren Mitte dann eine weitere unabhängige Richter*in gewählt wird. Das Gericht ist quotiert zu besetzen.</p><p>Analog zu vielen anderen internationalen Organisationen soll die UN eine unabhängige Instanz zur Bewertung der Kreditwürdigkeit von Staaten und Finanzprodukten einrichten. Anders als private Ratingagenturen würde sie nicht direkt für eine Bewertung bezahlt werden, sondern indirekt über Beiträge der Mitgliedsstaaten. Die Entscheidung über die personelle Zusammensetzung liegt bei den demokratischen Gremien der UN. Durch sie soll auch die Datenlage über staatliche und private Verschuldung  ausgebaut werden.</p><p>Wir brauchen einen internationalen Investitionsplan für \"Entwicklungsländer\"!</p><p>Die wirtschaftliche Grundlage der \"Entwicklungsländer\"  entscheidet über die sozioökonomische und nachhaltige Transformation der am meisten benachteiligten Länder unserer einen Welt. Im    Mittelpunkt    stehen    dabei    die    jungen    und    wachsenden Gesellschaften,  deren  allgemeine  Lebensbedingungen  aus  eigener  Kraft  verbessert  und entfaltet  werden  müssen,  um  die  Nutzung  ihrer  sozialen,  demokratischen,  kulturellen  und menschlichen Rechte zu ermöglichen. Im Zusammenhang mit einem Entschuldungsprogramm,  braucht es gleichzeitig einen Mechanismus, der die Länder aus dem Teufelskreis der Verschuldung befreit und vor einem erneuten Eintritt schützt.</p><p>285 286 287 288 289 290 291 292 293 294 295 296 297 298 299 300 301 302 303 304 305 306 307 308 309 310 311 312 313 314 315 316 317 318 319 320 321 322 323 324 325 326 327 328 329 330 331 332 333 334 335 336 337 338 339 340 341 342 343 344 345</p><p>Dazu bedarf es ein ambitioniertes und finanzstarkes Investitions-, Aufbau- und Modernisierungsprogramm, das die Souveränität und  Eigenständigkeit der \"Entwicklungsländer\"  achtet  und  fördert.  Das  Recht  auf  eine  nachholende  und  aufholende Entwicklung  jener  Länder,  muss  auf  die  Solidarität  und  gerechte Wohlstandsverteilung  der Weltgemeinschaft    zielen. Viel  mehr  gilt  es,  regionale  Wirtschaftsstrukturen  und  soziale Wohlfahrtssysteme  zu  fördern  und  zu  stärken  und  mit  einem  nachhaltigen,  ökologischen und Ressourcen schonenden Fortschritt ganzheitlich zu vernetzen.</p><p>Im Einzelnen bedeutet das Investitionen in Primär- Sekundär, universitärer und beruflicher Bildung, Gesundheit, Ausbau von Forschung, Maßnahmen zur Verringerung der Handelsabhängigkeit von \"Entwicklungsländern\", Aufbau transregionaler und umweltverträglicher Infrastruktur- und Transportsysteme, Förderung von erneuerbaren Energie(netzen), Investitionen     in die Informations- und Telekommunikationsindustrie, Stärkung von genossenschaftlichen     Unternehmen, Kooperativen und kleinbäuerlichen Strukturen, Förderung regionaler Wertschöpfungsketten und direkter Rohstoffverarbeitung zum Aufbau industrieller Arbeitsplätze, höhere finanzielle Ausstattung von regionalen/ überregionalen Entwicklungsbanken, Mikrokreditprogramm,insbesondere mit Zielgruppe Frauen, umfassende Konjunktur- und Arbeitsbeschaffungsmaßnahmen, Förderung innovativer Start-Ups und Jungunternehmer*innen.</p><p>Folglich  müssen  Investitionen in  öffentliche,  soziale  und  private  Dienstleistungen  erfolgen, um handlungsfähige Staatsstrukturen zu fördern und die Basis für wohlfahrtsstaatliche (Um-) Verteilungs- und Verwaltungssysteme zu legen.</p><p>Gleichzeitig   gilt   es   mit   strengen   und   transparenten   Vergabesystemen   bei   „MarshallInvestitionen“   Unternehmen   der   \"Entwicklungsländer\"   zu   beteiligen   und   dadurch   den Technologietransfer in diese Staaten zu fördern.</p><p>Soziale Entwicklungsprogramme statt neoliberaler Strukturanpassungsprogramme!</p><p>Die von IWF und Weltbank initiierten Strukturanpassungsmaßnahmen lehnen wir entschieden ab. Sie bewirken Marktöffnungen zum Vorteil weniger, führen zum Ausverkauft staatlicher Handlungsspielräume, fördern eine Zuspitzung der Armutsspirale für die breite Masse, sowie ökologische Verwerfungen und bilden somit einen Teil des Problems und nicht der Lösung!</p><p>Wir fordern daher die Ersetzung der Strukturanpassungsmaßnahmen durch Entwicklungsmaßnahmen, die statt eines Abbaus den Ausbau von Sozialen Sicherungssystemen vorsehen, die (Wieder-)Einführung eines progressiven Steuersystems, den Ausbau von Bildung und das Verbot der Nutzung der Kredite für Rüstungsausgaben. Wir begrüßen in diesem Zusammenhang das Umdenken beim IWF, wonach aktuell ein idealer Spitzensteuersatz zwischen 55 und 70 % empfohlen wird.</p><p>Die sozialen Entwicklungsprogramme dürfen nicht zu einem Ausverkauf des Staates führen, sprich dürfen nicht an Privatisierungs- und Ausbeutungskonzessionen geknüpft werden. Bei jeder Kreditvergabe muss die soziale Situation des Landes zugrunde gelegt werden und in einer Einzelfallentscheidung die Konditionen individuell vereinbart werden.</p><p>Zusammengefasst fordern wir daher:</p><p>einen umfassenden weitreichenden Schuldenerlass für \"Entwicklungsländer\"</p><p>die Umschuldung aller restlichen Kredite zu benannten neuen Konditionen und die Ermöglichung der temporären Aussetzungen von Rückzahlungen</p><p>eine Neujustierung der Schuldentragfähigkeitsanalyse</p><p>die Umstrukturierung des Weltbank/ IWF Systems zu einem multipolaren demokratischen System an Kreditgeber*innen</p><p>die Schaffung eines internationalen Staateninsolvenzverfahrens</p><p>die Einrichtung eines dauerhaften internationalen Schulden-Schiedsgerichts</p><p>die Transformation der Strukturanpassungsprogramme in soziale Entwicklungsprogramme</p><p>eine unabhängige Instanz zur Datensammlung und Bewertung der Kreditwürdigkeit von Staaten</p><p>einen internationalen Investitionsplan für \"Entwicklungsländer\" als zweite Säule der Entschuldungsoffensive</p><p>die Durchführung von Entschuldungsmaßnahmen nur dann durchzuführen, wenn eine nachhaltige Bildungs-, Wirtschafts- und Sozialpolitik umgesetzt wird. Eine Bewertung der Einhaltung dieser Kriterien obliegt dem einzurichtenden ständigen Schiedsgericht.</p><p>Die SPD als  Partei der internationalen Solidarität muss darauf drängen, dass Bundesrepublik und EU ihrer menschenrechtspolitischen Verantwortung gerecht werden und auf eine Umsetzung des oben beschriebenen hinwirken. Dabei ist ein gemeinsames europäisches, statt rein deutsches Vorgehen anzustreben.</p><p>346 347 348 349 350 351 352 353 354 355 356 357 358 359 360 361 362 363 364 365 366 367 368 369 370 371 372 373 374 375 376 377 378 379 380 381 382 383 384 385 386 387 388 389 390 391 392 393 394 395 396 397 398 399 400 401 402 403 404 405</p>"}