{"title": "Konservative Familienbilder aufbrechen - Moderne Familienpolitik gestalten!", "text_html": "<p>Die Familienpolitik von Schwarz-Gelb ist eine einzige Katastrophe. Weder in Sachen Gleichstellung von homosexuellen Paaren, der Einführung von verbindlichen Quoten, noch im Bereich der Förderung von Kindern hat sich die aktuelle deutsche Regierung mit Ruhm bekleckert.</p><p>Besitzstandswahrung und die Aufrechterhaltung skandalöser Ungleichheiten kennzeichnen die schwarzgelbe Familienpolitik - wir Jusos wollen mit progressiven Forderungen zeigen, dass es anders geht!</p><p>LebenspartnerInnenschaft auch für Heteros!</p><p>Das religiös geprägte und in der Realität häufig patriarchale Konstrukt der Ehe sagt immer weniger Menschen zu, weshalb der Staat auch andere Lebensformen aktiv fördern muss, statt als bisher nur die sogenannte Hausfrauenehe. Viele, vor allem junge, Menschen wollen nicht heiraten. Wenn jedoch z.B. die Familienplanung Gestalt annimmt, sehen sich auch viele heterosexuelle Paare \"verpflichtet\" eine festere Bindung einzugehen, auch um für den Fall der Fälle die Verantwortung für das Kind oder die Kinder geklärt zu haben. Wir wollen Menschen außerhalb der Ehe die Möglichkeit geben, füreinander einzustehen und sich umeinander zu kümmern.</p><p>Moderne Familienpolitik bedeutet, die Individualität der Lebensentwürfe der Menschen zu unterstützen und Formen zu schaffen, in denen Menschen die Verantwortung füreinander übernehmen wollen, dies auch tun können. Denn momentan gibt es keine echte Wahlfreiheit, von der die Konservativen so gerne behaupten, wir  wollten sie z.B. den Frauen nehmen, weil wir das Betreuungsgeld ablehnen. Menschen, aber überwiegend Frauen, die Karriere und Kind vereinbaren wollen, bleiben bisher auf der Strecke, genauso wie Menschen, die in einer Beziehung leben wollen, aber eben keiner Ehe, und dadurch steuerlich als Paare zweiter Klasse gelten. Wir fordern daher neben der  Öffnung der Ehe für Homosexuelle Paare auch die Öffnung der  LebenspartnerInnenschaft für gemischtgeschlechtliche Paare. So wollen wir wirkliche  Wahlfreiheit ab von gesellschaftlichen Wertkonstrukten und religiösen  Institutionen schaffen. Wir stehen für eine progressive Familienpolitik, die sich an den Bedürfnissen und Lebensrealitäten der Menschen im 21. Jahrhundert  orientiert. Unser langfristiges Ziel ist es jedoch, die Ehe, als patriarchale Institution der Vergangenheit, zu überwinden.</p><p>Kinderwünsche ermöglichen</p><p>\"Kinder brauchen Mutter und Vater\" - das ist häufig eine Antwort auf die Frage, ob homosexuelle Paare Kinder adoptieren sollen dürfen. Eine Tatsache ist jedoch, dass bereits</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38</p><p>39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99</p><p>jetzt viele Kinder, aus den verschiedensten Gründen, nicht mit beiden Elternteilen aufwachsen. Hier gilt für Heterosexuelle wie auch Homosexuelle, dass nicht die (hetero)sexuelle Orientierung aus Menschen gute Eltern macht, sondern allein die Liebe zum und die Fürsorge fürs Kind! Deshalb fordern wir endlich das volle Adoptionsrecht für gleichgeschlechtliche Paare einzuführen. Gleichzeitig muss auch das Elterngeld auf homosexuelle Paare ausgeweitet werden.</p><p>Auch vielen gemischtgeschlechtlichen Paaren bleibt es bisher verwehrt ein Kind zu bekommen. Wir wollen daher die Ausweitung der finanziellen Förderung der Reproduktionsmedizin für alle Paare.</p><p>Sensibilisierung für gesellschaftliche Realitäten</p><p>Für viele Menschen ist eine inklusive Gesellschaft ungewohnt. In unserem von Separation geprägten Miteinander ist es daher von fundamentaler Bedeutung, dass alle Menschen für die \"neuen\" gesellschaftlichen Realitäten und die Selbstverständlichkeit von öffentlichen Homosexuellen ParnterInnenschaften und vielfältige Lebensrealitäten sensibilisiert werden.</p><p>Insbesondere ErzieherInnen, LehrerInnen und allen anderen Tätigen im Bildungswesen sind dabei gefordert unsere Kinder zur Toleranz zu erziehen. Aber z.B. auch Altenpflegepersonal muss über die Bedürfnisse von Transgendern, Transsexuellen, Inter-Personen und Homosexuellen Menschen Bescheid wissen und die persönliche Freiheit auch im Alter wahren.</p><p>Familienformen außerhalb von Paarbeziehungen nicht benachteiligen</p><p>Stärker noch als bei homosexuellen Paaren ist die die Akzeptanz von (Liebes-)Beziehungen von mehr als zwei Personen zueinander (Polyamorie) bisher kaum spürbar thematisiert. Viele Menschen empfinden es als \"unmoralisch\" mehr als eine Person zu lieben. Wir Jusos sagen: Wenn erwachsene Menschen untereinander regeln, dass Sie eine Beziehung mit mehr als zwei Personen eingehen, dann ist das ihr Recht. Auch hier gilt unser Grundsatz, dass wir Menschen dabei unterstützen wollen füreinander einzustehen, wenn sie es wollen.</p><p>Neben polyamoren Beziehungen gibt es auch Menschen, die keine Liebesbeziehung zueinander unterhalten, sich aber dennoch als Familie sehen. Das können die besten FreundInnen sein oder auch eine ältere Dame und eine junge Frau, die sich gegenseitig unterstützen. Wir können und wollen nicht definieren, was Familie ist. Daher wollen wir Konzepte entwickeln, die auch all diesen Menschen ermöglichen, im Alltag wie im Ernstfall, füreinander Verantwortung zu übernehmen und Familien zu sein. Eine Möglichkeit könnte eine Art Familienvertrag sein, in dem die gegenseitigen Pflichten niedergelegt sind. Innerhalb unseres Verbandes möchten wir uns über Möglichkeiten der Förderung verschiedener Familienformen austauschen und damit Antworten auf die Lebensrealitäten vieler Menschen geben.</p><p>Menschen sind individuell. Daher müssen sie unterstützt werden, ihre individuellen Lebensentwürfe zu verwirklichen. Wir Jusos stehen an der Seite aller, die sich von gesellschaftlichen Konventionen lösen wollen und fordern eine moderne und gerechte Familienpolitik für alle Menschen. Unsere Vision ist eine  Gesellschaft, in der die Diversität von Menschen eine Selbstverständlichkeit ist. Unsere Vorschläge sind daher ein erster  Schritt dazu diese Diversität anzuerkennen.</p>"}