{"title": "Soziales Wohnen ermöglichen - Wohnraum", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38</p><p>Günstiger Wohnraum ist in Deutschland seit einigen Jahren -besonders in Ballungszentrenknapp geworden. Dies führt zu einem gesellschaftlichen Problem, das nicht nur Menschen unterhalb der Armutsgrenze, sondern auch Studierende, SozialhilfeempfängerInnen und Seniorinnen und Senioren belastet. Wir Jusos müssen uns dafür einsetzen, dass günstiger Wohnraum bestehen und Wohnraum bezahlbar bleibt.</p><p>Wir fordern:</p><p>Der Bund muss die jährlichen Kompensationsmittel für die soziale Wohnraumförderung bis 2019 fortführen und diese finanziell besser ausstatten. Diese Städtebauförderung soll unter dem Programm „Soziale Stadt“ verstärkt und verlässlich fortgeführt werden. Einen Investitionspakt für die Kommunen, der gemeinsam mit den Ländern beschlossen wird. Kommunen, die keinen „Eigenanteilfond“ finanziell leisten können, bekommen die Möglichkeit Bundesförderungen zu nutzen. Bei Neuvermietungen darf die Miete nicht mehr als 5 Prozent über der ortsüblichen Vergleichsmiete liegen. Bei Bestandsmieten sollen Mieterhöhungen auf maximal 10 Prozent in einem 5-Jahres-Zeitraum begrenzt werden. VermieterInnen dürfen bei Sanierungen max. 5 Prozent der Kosten pro Jahr auf die MieterInnen umlegen- Der Bund soll effiziente Maßnahmen zur Sanierung finanziell unterstützen, um MieterInnen vor Kostenexplosionen zu schützen. Wir fordern das BestellerInnen-Prinzip einzuführen. Wenn WohnungseigentümerInnen eine/n MarklerIn bestellen, müssen sie ihn auch bezahlen. Damit ist eine Änderung im Gesetz zur Regelung der Wohnungsvermittlung (WoVermRG) nötig. Ein Sonderprogramm zur Förderung von Wohnungsgenossenschaften, die bevorzugt behandelt werden sollen. Dabei soll die CO2-Gebäude- und die energetische Sanierung so ausgerichtet werden, dass dies möglichst vielen MieterInnen zugutekommt. Wohnungsgenossenschaften erstellen gemeinsam mit den Kommunen ein „Mietenbündnis“, setzen sich für Mietbegrenzungen ein und festigen dies im deutschen Wohnungsbindungsgesetz (WoBindG). Wohngenossenschaften, geben ihr Ziel hoher Erträge auf und stellen die erwirtschafteten Erträge für neue Wohnungen/ kostengünstigere Wohnungen bereit. Keine spekulativ geplanten Leerstände mehr! Bei Objekten, die mehr als zwei Jahre leer stehen, geht das Nutzungsrecht an die Kommune über. Die Einführung von gesetzlichen Mietspiegeln, welche von öffentlichen Trägern erhoben werden, damit ein Mindestmaß an Transparenz auf dem Immobilienmarkt herrscht. Die Einführung der Fehlbelegungsabgabe mit Ausnahmeregelungen für Quartiere mit besonderem Entwicklungsbedarf, um den Kommunen die Gegenfinanzierung zu</p><p>39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99</p><p>erleichtern.</p><p>Menschen mit geringen Einkommen / Transfereinkommen</p><p>Menschen mit geringen Einkommen und/oder Transfereinkommen sind besonders von dieser Situation betroffen! Durch höhere Mieten können sich viele Menschen den Wohnraum in ihrem gewohnten Umfeld nicht mehr leisten, obwohl ihre Mieten übernommen werden. Menschen, die aufgrund von Betriebskündigungen ihre Arbeit verloren haben, werden genötigt ihre Wohnung zu verlassen, weil sie als „nicht mehr angemessenen“ bewertet wird.</p><p>Daher fordern wir:</p><p>Der Heizkostenzuschuss beim Wohngeld wird wieder eingeführt und darf nicht als Einkommen angerechnet werden. Ein Sozialtarif für den Grundverbrauch von Gas und Strom wird eingeführt. Das Mietenkonzept für ALG 2 Empfängern wird erneuert, damit der tatsächliche Bedarf für die „Kosten der Unterkunft“ bemessen werden kann. Menschen, die mit einem Transfereinkommen die Übernahme der realen Miete durch das Jobcenter erhalten und daher die Streichung der Satzungsermächtigung und insbesondere der Pauschalierungsoption.</p><p>Studium</p><p>Für viele Studierende ist die Wohnungssuche ein Alptraum. Die Wohnungen im Studentenwerk sind schnell vergriffen und auch die Plätze in Wohngemeinschaften sind knapp und schnell belegt. Gerade junge Menschen, die für ein Studium in eine andere Stadt ziehen, sind besonders von begrenztem Wohnangebot betroffen.</p><p>Daher fordern wir:</p><p>Die Studentenwerke müssen mehr Kapazitäten für kostengünstigen Wohnraum schaffen. Dabei sollen die Hochschulen verstärkt auf Bundesförderungsmittel zugreifen können. Der Wohnheimbau im Rahmen eines Hochschulpaktes 2020 soll durch ein Bund-LänderProgramm finanziert werden. Eine forcierte Konversionspolitik. Durch die Nutzung alter Kasernen und ähnlicher Objekte kann kostengünstiger Wohnraum geschaffen werden. Die Mieten für Wohnheimplätze bundesweit sind gleichbleibend niedrig zu halten. Dazu verpflichten sich die Studierendenwerke. dass die Hochschulen gemeinsam mit den Kommunen Städtekonzepte entwerfen, wie günstiger Wohnraum für junge Menschen geschaffen werden kann. Studierende sollen die Möglichkeit eines Heizkostenzuschusses erhalten.</p><p>Ausbildung</p><p>Junge Menschen, die eine Ausbildung absolvieren und durch ihre Erwerbsarbeit einen wichtigen Beitrag in unserer Gesellschaft leisten, sollen die Möglichkeit bekommen einen eigenen Haushalt führen zu können– und damit ein selbstbestimmtes Leben.</p><p>Daher fordern wir:</p><p>Baugenossenschaften sollen für Auszubildende Wohnraum anbieten, der kostengünstig und für die Auszubildende nachhaltig bezahlbar ist. Dabei soll der Wohnberechtigungsschein (WBS) für die öffentlichen subventionierten Wohnungen ausgeweitet werden. Die Berufsausbildungsbeihilfe (BAB) gilt für alle Auszubildende, die sich entscheiden einen eigenen Haushalt zu führen. Diese Jugendlichen erhalten einen Anspruch auf den Wohnberechtigungsschein (WBS). Die Berufsausbildungsbeihilfe (BAB) steigt auf das gleiche Niveau wie das Bafög. Auszubildende sollen die Möglichkeit eines Heizkostenzuschusses erhalten. Bund und Länder sollen zur Gewährleistung von bezahlbarem Wohnraum und einer ausreichenden sozialen Infrastruktur für Auszubildende die Gründung und den Betrieb von</p><p>100 101 102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160</p><p>Auszubildendenwerken finanziell unterstützen.</p><p>RentnerInnen</p><p>Viele Rentnerinnen und Rentner in Deutschland sind von Altersarmut gefährdet und fühlen sich nicht mehr in der Lage, dauerhaft die Miete zu bezahlen. Wir Jusos vertreten die Ansicht, dass Seniorinnen und Senioren so lange wie möglich in ihrem vertrauten Wohnumfeld leben sollen.</p><p>Daher fordern wir:</p><p>Zuschüsse für einen altersgerechten Umbau von Wohnungen. Dabei sollen die Zuschüsse der Kreditanstalt für Wiederaufbau (KfW) für den Abbau von Barrieren bei Wohnungen wieder eingeführt werden. Menschen mit einer Pflegestufe erhalten die Möglichkeit, weiterhin in ihren vertrauten Wohnumfeld zu bleiben. Dies muss bis ins hohe Alter und mindestens bis zur Pflegestufe 2 garantiert werden. Für durch Altersarmut betroffene RentnerInnen wird ein Recht auf einen Sozialtarif für den Grundverbrauch von Gas und Strom gestaltet.</p>"}