{"title": "Konsequenzen aus dem NSA-Skandal", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40</p><p>Die Debatte rund um die Enthüllungen von Edward Snowden hat eine Diskussion in Gang gesetzt, die sich um drei tieferliegende Fragen dreht.</p><p>Die erste Frage lautet: Wie können Bürgerinnen und Bürger vor einem unbegrenzten Zugriff des Staates geschützt werden?</p><p>Der Staat muss gesetzlich genau definieren, welche Daten Behörden an ausländische Dienste weitergeben dürfen. Dabei muss verhindert werden, dass der Grundrechtsschutz ausgehebelt wird. Das bedeutet, dass der Datenschutzstandard auch im Ausland konsequent gewahrt bleiben muss. Ist dies nicht möglich, so muss eine Datenweitergabe unterbleiben. Eine Dreiecksweitergabe zwischen inländischer Polizei, ausländischen Diensten und inländischen Geheimdiensten muss unterbunden werden. Dieser bricht zwei rechtstaatliche Prinzipien:</p><p>Die Tätigkeit von Polizei und Geheimdienst soll getrennt sein Um den inländischen Geheimdienst besser kontrollieren und regulieren zu können, ist dieser vom Auslandsgeheimdienst zu trennen.</p><p>Geheimdienste unterstehen Ministerinnen und Ministern, die durch Parlamente und schlussendlich von den Wählerinnen und Wählern (dem Souverän) demokratisch legitimiert wurden. Diese Kette der Legitimation kann aber nur funktionieren, wenn die Wählenden sich über die Vorgänge in der Regierung informieren können. Die Geheimdienste haben sich als für unseren demokratischen Anspruch nicht genügend kontrollierbar erwiesen. Inlandsgeheimdienste sind in der Lage, diejenigen zu kontrollieren, die für die Kontrolle der Inlandsgeheimdienste zuständig sind. In diesem Verhältnis kann der Geheimdienst die Kontrolle gänzlich blockieren oder gar mit seiner Informationshoheit steuern. Somit sind sie nur durch höchste Gefährdungen für den Bestand der Verfassungsorgane oder dem Leib und Leben der Bevölkerung vorübergehend zu rechtfertigen. Deshalb streben wir eine gesellschaftspolitische Entwicklung an, in deren Folge Geheimdienste nicht länger notwendig sind und abgeschafft werden können. Solange Geheimdienste als notwendig erachtet werden, müssen sie besonders starken Kontrollmechanismen ausgesetzt werden, damit kein „tiefer Staat“ oder „Staat im Staat“ abseits demokratischer Kontrolle entstehen kann. Deshalb sind die Kontrollbefugnisse des parlamentarischen Kontrollgremiums (PKG) durch folgende Maßnahmen auszuweiten:</p><p>1.  Jede und jeder Angehörige des parlamentarischen Kontrollgremiums soll das Recht haben, alle bereits bestehenden oder neu hinzukommenden Kontrollbefugnisse des Gremiums zu nutzen. Dies schließt ausdrücklich Sachverhalte ein, die als geheim eingestuft sind. Nur eine 2/3-Mehrheit des Gremiums soll dies im Einzelfall unterbinden können. Dadurch würde die unzweckmäßige Situation enden, dass die Regierung die Aufklärung mit der Mehrheit im Ausschuss verhindern kann.</p><p>2.  Aufgrund der zu großen Menge an Daten, die durch das Gremium untersucht werden</p><p>41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101</p><p>müssten, müssen Maßnahmen gefunden werden, um es effektiv und mit wichtigen Informationen zu versorgen. Dazu soll jede Nachricht, die von den Geheimdiensten an das Bundeskanzleramt gesendet wird, auch an das PKG als Institution und ständig verfügbare Datenbank gesendet werden, auf die die Mitlgieder des PKG permanenten Zugriff haben. Dinge, die so wichtig sind, um sie an die oberste Aufsicht zu senden, sind auch so wichtig, dass das PKG sie wissen muss, um seiner Kontrollfunktion nachzukommen. Gleiches soll für Informationen gelten, die an das Ausland gesendet werden.</p><p>3.  Die Personalmittel der PKG oder ihrer Mitglieder sind aufzustocken. Da Abgeordnete</p><p>durch ihre Verschwiegenheitspflicht in der Regel keine öffentlichkeitswirksamen Vorteile aus ihrer Arbeit im PKG ziehen, sollen sie für diese Arbeit in Form von unterstützendem Personal entschädigt werden. Ein „Arbeitsstab“ der Bundestagsverwaltung muss eingesetzt werden. Er untersteht ausschließlich dem PKG und ist vorrangig für Prüfaufträge zuständig. Darüber hinaus werden den Mitgliedern des PKG zusätzliche Personalmittel für eine Vollzeitstelle (wissenschaftliche/r Mitarbeiter/in) zur Verfügung gestellt.</p><p>4.  Der PKG ist auf die Größe eines regulären Ausschusses des Deutschen Bundestages zu vergrößern. Auf die Kontrolle der Nachrichtendienste hat sich in der Vergangenheit auch die aktuelle Größe des PKG negativ ausgewirkt.</p><p>5.  Die Rechte, die der Opposition laut der Geschäftsordnung des Deutschen Bundestage</p><p>zugestanden werden, werden auch im PKG angewandt. Die Vorladung von Sachverständigen und Zeugen darf nicht weiterhin durch die aktuell im PKG geltende Mehrheitsentscheidung verhindert werden.</p><p>Bei allen Überwachungsmaßnahmen muss spätestens unmittelbar nach Abschluss der Maßnahme eine Information aller Betroffenen erfolgen. Denn nur so lässt sich ein Bewusstsein für die Gefahren der Überwachung erzielen und es wird die Möglichkeit eröffnet, gegen mögliche Rechtsverstöße vorgehen zu können. Es sollen gesetzliche Fristen eingeführt werden, nach denen die Zielperson und andere Betroffene informiert werden. Alle Überwachungsmaßnahmen sowie die Datenweitergabe an andere Dienste ist unter einen Richtervorbehalt zu stellen. Alle Genehmigungen sind auf einen Zeitraum von maximal wenigen Monaten zu erteilen, jede Verlängerung einer Maßnahme muss gesondert beantragt und begründet werden. Entscheidungen über die Genehmigung oder Verlängerung einer Maßnahme sowie eine Datenweitergabe dürfen nicht von Einzelrichter*innen getroffen werden. Der Richtervorbehalt muss dahingehend ausgestaltet werden, dass fachlich spezialisierte Richter*innen eine fundierte Entscheidung treffen und der Richtervorbehalt nicht - wie bisher meist leerläuft in dem Richter*innen diese Entscheidung neneb ihren eientlichen Aufgaben treffen, fachlich in die Materie nicht eingearbeitet sind und somit meist die Anträge der Ermittlungsbehörden einfach \"abgenickt\" werden.</p><p>Der/die Bundesdatenschutzbeauftragte muss gestärkt werden. Auskünfte oder  Akteneinsicht dürfen zukünftig nicht verweigert werden können. Zudem soll ein regelmäßiger Bericht erstellt werden, der die einzelnen Maßnahmenarten und deren Häufigkeit und Erfolgsquote listet. Geheime Akten sollen je nach Geheimhaltungsstufe ein Veröffentlichungsdatum bekommen, welches von der Geheimhaltungsstufe abhängt. Mehr als 30 Jahre darf hierbei keine Akte geheim bleiben. Wer Zugriff auf die Akten bekommen soll, richtet sich nach Datenschutzerwägungen und dem öffentlichen Interesse. Die Regeln hierfür müssen in einem gesellschaftlichen Diskussionsprozess erst gefunden werden.</p><p>Die rechtliche Lage von Whistleblowern muss verbessert werden.</p><p>Die zweite Frage lautet: Wie können Bürgerinnen und Bürger vor unbegrenzter Überwachung aus kommerziellen Interessen geschützt werden?</p><p>In Zeiten von „Big Data“ werden alle zur Verfügung stehenden Daten ausgewertet: jeder Besuch einer Website, jede Erwähnung einer Marke, jeder Ort, der besucht wird. Durch statistische Analysen werden Zusammenhänge erstellt und Individuen identifiziert. Die Ergebnisse dieses Prozesses werden uns die nächsten Jahre prägen und die Verselbständigung der Daten führt dazu, dass dieser Prozess kaum noch umzukehren ist. Das erste Ziel ist deshalb die Etablierung von staatlichen und internationalen Regeln für die Datenverarbeitung. International muss vor allem das Marktortprinzip durchgesetzt werden, dass im Kern aussagt, dass die</p><p>102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162</p><p>Gesetze des Landes gelten, in dem der Kunde sitzt. Große Internetfirmen können sonst einen Deregulierungswettbewerb erzwingen, da sie von überall aus arbeiten können. Wir setzen uns für einen starken Datenschutz auf europäischer Ebene ein und nehmen das Bundesdatenschutzgesetz als Grundlage für die Datenschutzgrundverordnung.</p><p>Solch eine Regelung nützt aber nur dann etwas, wenn national Regeln geschaffen werden, die einen modernen Datenschutz wirksam durchsetzen können. Eine wichtige Erkenntnis der Debatte über den Datenschutz ist das Prinzip der Datensparsamkeit und Zweckbestimmtheit. Unternehmen ist nur erlaubt, die Daten zu speichern, die für ihren Dienst tatsächlich notwendig sind. Dazu müssen aber die Nutzerinnen und Nutzer über die gespeicherten Daten informiert werden. Die SPD soll sich deshalb dafür einsetzen, dass ein Datenbrief nach dem Modell des Chaos Computer Club eingeführt wird. Wenn eine Firma, Behörde oder Institution personenbezogene Daten über jemanden erhebt, speichert oder übermittelt, sollen Betroffene regelmäßig über die über ihn/sie gespeicherten Daten informiert werden. Die Ausgestaltung des Datenbriefes muss eine absolute Datensicherheit bieten. Das betrifft auch Daten, die über ihn beispielsweise durch „Anreicherung“ mit anderen Datenquellen erzeugt werden, also Profile, Scoring-Werte, Annahmen über Vorlieben, interne Kundenklassenzuordnungen und ähnliches. Wenn zur Übermittlung des Datenbriefes eine Aggregation weiterer Daten erforderlich ist, darf dieser nicht erstellt werden.</p><p>Eine weitere Diskussion, der sich in Zukunft zu stellen sein wird, ist die Ausweitung des Diskriminierungsverbotes sowie die Sicherstellung des rechtsstaatlichen Prinzips der Unschuldsvermutung. So ist es möglich, dass bereits verbotene Diskriminierung zum Beispiel anhand von Geschlecht oder „Hautfarbe“, durch die Hintertür wieder ermöglicht werden, indem zum Beispiel über die Wohnanschrift auf den sog. Migrationshintergrund geschlossen wird. Darüber hinaus kann es zu neuen Formen von Diskriminierung kommen. Durch automatische Systeme und Mustersuche können scheinbare Zusammenhänge in Daten gefunden werden, von denen die Kundinnen und Kunden nicht einmal wissen. Andere Verhaltensmuster, wie die Teilnahme an bestimmten Demonstrationen, könnten hingegen zu der Vorausberechnung einer hohen Wahrscheinlichkeit für „gesellschaftsgefährdendes Verhalten“ führen und damit Menschen unter Generalverdacht stellen. Das könnte zudem dazu führen, dass Menschen sich weniger engagieren und die freie Meinungsäußerung von sich aus einschränken. Dies gefährdet die Grundlage bürgerschaftlichen Engagements und unsere Demokratie. Dieser „statistische Diskriminierung“ und damit Umkehrung der Unschuldsvermutung kann nur entgegengetreten werden, wenn solche Scoring-Verfahren transparent sind, sodass gegen sachlich abseits der statistischen Korrelation nicht gerechtfertigte Ungleichbehandlung vorgegangen werden kann. In besonders wichtigen Bereichen wie der Kreditvergabe ist darüber hinaus die Regulierung und Überwachung auf diesen Bereich auszuweiten.</p><p>Die dritte Frage lautet: Wie können Bürgerinnen und Bürger selbst schützen und können sie dabei unterstützt werden?</p><p>Die zynische Aussage von Hans-Peter Friedrich, dass jedeR sich selbst schützen und nicht auf den Staat hoffen solle bleibt falsch. Solange in- und ausländische staatliche Organe massenhaft überwachen und Angriffe auf die Gewährleistung der Vertraulichkeit und Integrität informationstechnischer Systeme (durch das BVerfG geschaffenes Grundrecht)  und die Telekommunikationsfreiheit durchführen, ist der Staat der richtige Adressat.</p><p>Richtig ist aber, dass der Staat den Selbstschutz aller verbessern kann. Maßnahmen dazu sind folgende:</p><p>1.  Die Förderung von freier Software muss verstärkt werden, da bei dieser Hintertüren durch</p><p>staatliche Dienste besser festgestellt und beseitigt werden können. Dazu gehören Maßnahmen wie der Nutzung freier Software in öffentlichen Verwaltungen und gezielte Forschungsförderung.</p><p>2.  Die zuständigen Behörden dürfen auch auf dem Schwarzmarkt Zero-Day-Lücken und</p><p>zugehörige Ausspähprogramme kaufen, um diese zu analysieren und den Markt sowie den kriminellen Umgang mit dieser Technik verstehen zu können. So sollen Bürgerinnen und Bürger effektiv geschützt werden. Der Einsatz dieser Technik gegen Bürgerinnen und Bürger durch den Staat ist ausgeschlossen.</p><p>3.  Die Rechtssituation von Menschen, die Sicherheitslücken in Programmen der</p><p>Öffentlichkeit unentgeldlich zugänglich machen müssen unabhängig davon, ob mit dem Unternehmen zusammengearbeitet wurde oder nicht, verbessert werden. Unternehmensinteressen müssen hinter dem Sicherheitsinteresse der Öffentlichkeit zurückstehen.</p><p>4.  Es muss sichergestellt werden, dass der sog. Hackerparagraf Forschung sowie</p><p>Entwicklung und Anwendung von Software, die zur Sicherheit von Computersystemen beiträgt, nicht behindert.</p><p>5.  Verschlüsselung soll gefördert werden, denn zu einem modernen Datenschutz gehört die</p><p>Sicherung der eigenen Daten. Dies soll an geeigneter Stelle in Lehrpläne und Informationskampangien aufgenommen werden. Gesetze, die Verschlüsselung verbieten oder die Herausgabe von Passwörtern erzwingen, sind abzulehnen.</p><p>6.  Es bedarf einer unabhängigen Stelle, welche die Bevölkerung über Datenschutz- und</p><p>Verschlüsselungsmaßnahmen informiert.</p><p>163 164 165 166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221 222</p>"}