{"title": "Europäische Steuerpolitik", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38</p><p>Nach den turbulenten Jahren 2010, 2011 und 2012 scheint es, als hätte die europäische Krise ihren Tiefpunkt überwunden und es macht den Anschein, als würden sich die Verhältnisse innerhalb der Euro-Zone und der Europäischen Union wieder etwas stabilisieren. Dass dieser Eindruck täuscht, ist uns als JungsozialistInnen offensichtlich. Während sich in der deutschen öffentlichen Krisen-Debatte die neoliberale Sichtweise durchsetzte, nach der die Euro-Krise vor allem eine Staatsschuldenkrise sei, haben wir als progressiver Verband vehement darauf verwiesen, dass wir bei der Krise in Europa vielmehr mit einer umfassenden Krise des kapitalistischen Systems konfrontiert sind. Die Fokussierung der Maßnahmen auf den Staatssektor geht an den Ursachen der Krise jedoch vorbei. Ursache für die Krise im Euroraum ist nicht undisziplinierte Haushaltspolitik einiger Südstaaten, sondern ein Wettbewerb um billige Produktionsbedingungen. Für eine nachhaltige Überwindung der Krise ist eine enge Koordination der europäischen Wirtschaftspolitik notwendig. Ziel muss es sein Ungleichgewichte im Euroraum abzubauen und eine Konvergenz der Wettbewerbsbedingungen herzustellen. Wir Jusos setzen uns weiterhin für die Umsetzung unserer Forderungen zur Überwindung der Krise aus den letzten Jahren ein. Neben der Bekämpfung der Krisenursachen hat für uns auch die Finanzierung der Sozialstaaten zentrale Bedeutung. Wir haben deshalb als Jusos auf den letzten Bundeskongressen eine Reihe europapolitischer Forderungen formuliert, die aus unserer Sicht weiterhin Bestand haben und die eigentlichen Krisensymptome besser angehen würden, als dies die neoliberale, merkelische Austeritätspolitik tut.</p><p>Der Ansatz, nach der die Krise in der übermäßigen Verschuldung der Staaten zu suchen ist, verlangt in der Folge eine Politik, die auf eine einseitige Haushaltskonsolidierung abzielt. Hierzu werden neben Schuldenbremsen vor allem die Ausgaben in den Blick genommen. Verkürzt gesagt, besteht die Austeritätspolitik darin durch Ausgabenkürzungen und harte soziale Einschnitte angeblich marode Staatsfinanzen zu sanieren. Wer die Leittragenden einer solchen Politik sind, wird in Griechenland, Spanien und den weiteren, am stärksten von der Krise betroffenen, Staaten umso ersichtlicher. Deshalb erscheint es uns als JungsozialistInnen umso wichtiger, den Blick verstärkt auch auf die Einnahmeseite der Staaten zu lenken. Hierbei lassen sich langfristige steuerpolitische Trends innerhalb der Europäischen Union erkennen, die deutlich machen, dass die Staaten Europas ein Einnahmenproblem haben.</p><p>Die Europäische Union orientiert sich im Bereich der Steuerpolitik an einen wettbewerbsföderalen Grundgedanken, nachdem die nationalen Steuerpolitiken als untereinander in Konkurrenz stehender Standortfaktor den Wettbewerb um „die beste Lösung“ begünstigen sollen. Diese Praxis hat dabei gezeigt, dass die bessere Lösung meist in einem Senken von Steuersätzen lag, um potentiellen Investoren anzulocken. Das extremste und bekannteste Beispiel für eine solche Politik ist Irland, das durch Senkung der Körperschaftssteuer von 40% im Jahre 1995 auf heute 12,5% eine Reihe Unternehmen, vor</p><p>39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99</p><p>allem aus der Finanzwirtschaft, anlockte. Die fatalen Folgen einer solchen Standortpolitik müssen seit der Finanzkrise nicht mehr weiter kommentiert werden. Dass Irland diesen Weg der Unternehmensansiedlungsstrategie aber nicht alleine bestritten hat, wird deutlich, wenn man sich die Entwicklung der Körperschaftssteuersätze für die gesamte Europäische Union vor Augen führt. So hat im gesamten EU-Durchschnitt (EU-27) der Steuerwettbewerb zu einer Reduzierung der Körperschaftssteuersätze von 1995 bis 2013 um 12,2 Prozentpunkte geführt. Für den Durchschnitt der alten EU-15 ergibt sich sogar eine Reduzierung um 19,8 Prozentpunkte! Die Tendenz ist eindeutig. Der Anteil, den Unternehmen, in Form der Körperschaftssteuer, zur Finanzierung des Gemeinwesens beisteuern, ist unter der Prämisse des europäischen Wettbewerbsraumes immer weiter gesunken. Wir haben es hier mit einem Steuerdumpingwettbewerb und einem race-to-the-bottom zu tun, der sich zwar in den letzten Jahren etwas verlangsamt hat, der aber trotz Krise weiter voranschreitet (Im Vergleich zum Vorjahr haben 2013 Slowenien, Schweden und Großbritannien die Körperschaftssteuer weiter gesenkt).</p><p>Hinzu kommt der Trend, dass für die Finanzierung der Staatshaushalte der Faktor Arbeit im Gegensatz zum Faktor Kapital immer stärker herangezogen wird. So hält bspw. der Ökonom Jarass fest, dass 1980 die Summe der Steuern, die sich aus dem Faktor Arbeit ableiten lassen, das Dreifache der Summe aus Kapitalsteuern ausmachte. 2003 hingegen war es schon das Sechsfache! Verdeutlicht werden kann dies wiederum mit Zahlen von Eurostat, nach denen die Steuerbelastung eines/einer alleinstehenden Arbeitnehmers/Arbeitnehmerin mit 67% des Durchschnittseinkommens in den Jahren 2000 bis 2012 im Durchschnitt (EU-27) lediglich um 1,9 Prozentpunkte gesunken ist. Im Vergleichszeitraum ist die Körperschaftssteuer hingegen um 8,7 Prozentpunkte im EU-27-Durchschnitt gesunken. Hinzu kommt, dass TopverdienerInnen durch den Steuerwettbewerb innerhalb Europas weitaus stärker profitieren als DurchschnittsverdienerInnen. So ist im gesamten EU-Durchschnitt der Spitzensteuersatz von 2000 bis 2013 um 5,9 Prozentpunkte gesunken, im Zeitraum 1995 bis 2013 gar um 8,6 Prozentpunkte.</p><p>Wir finden derzeit in der Europäischen Union ein Steuersystem vor, das im Bereich der direkten Steuern weiterhin in starker nationalstaatlicher Autonomie verhaftet ist und deshalb regional starke Unterschiede in der Besteuerung zur Folge hat. So stehen bspw. die Spitzensteuersätze Frankreichs, Belgiens, Dänemarks und Schwedens, die derzeit bei über 50% liegen, in Konkurrenz mit einem Spitzensteuersatz von lediglich 10% in Bulgarien. Und auch die Differenz im Bereich der Körperschaftssteuer bspw. zwischen Frankreich (36,1%) und wiederum Bulgarien und Zypern (jeweils 10%) ist groß. Dass solche eklatanten Unterschiede auf Dauer nicht tragfähig für die öffentlichen Finanzen innerhalb Europas sind, ist offensichtlich. Dass es, zumindest in Ansätzen, auch anders funktionieren kann, zeigt die Europäische Union im Bereich der indirekten Steuern (Umsatz-/Mehrwertsteuern). Hier konnten sich die Mitgliedstaaten der Europäischen Union auf Mindestsätze und zum Teil auch auf Höchstsätze einigen. So dürfen sich bspw. die nationalen Mehrwertsteuersätze lediglich im Rahmen von 15 bis 25% befinden. Andere Steuersätze sind europarechtlich ausgeschlossen. Wird im Bereich der indirekten Verbrauchssteuern damit argumentiert, dass ein gemeinsamer europäischer Binnenmarkt existiert, der eine Harmonisierung solcher Steuersätze erforderlich macht, gilt dies für die Besteuerung von Kapital und Arbeit bisher nicht, obwohl auch hier die verfassten europäischen Grundfreiheiten (Personenfreizügigkeit und Kapitalverkehrsfreiheit) eine verstärkte Zusammenarbeit und Harmonisierung rechtfertigen würden!</p><p>Anders als die EU-Kommission, sehen wir als JungsozialistInnen deshalb und aufgrund der langfristigen Entwicklungen einen dringenden Handlungsbedarf, um den entstandenen Schieflagen entschieden entgegen zu wirken! Der Steuerwettbewerb, der in den letzten Jahren zu einer Umverteilung von unten nach oben geführt hat und der immer mehr dazu geführt, dass immobiles Kapitel immer stärker zur Finanzierung von staatlichen Aufgaben herangezogen wird, muss ein Ende haben.</p><p>Wir brauchen eine stärkere Harmonisierung und vor allem Europäisierung der nationalen Steuerpolitiken wenigstens in der Euro-Zone, wünschenswert für die gesamte Europäische Union!</p><p>Wir wollen die Steuersenkungsspirale nachhaltig schließen, damit wir die Einnahmeseite der Staatshaushalte stärken sowie “mobiles” Kapital wieder stärker in die Verantwortung</p><p>100 101 102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160</p><p>zur Finanzierung gesellschaftlicher Ausgaben heran gezogen wird.</p><p>Konkret gilt es deshalb In einem ersten Schritt sicher zu stellen, dass auf Ebene der Europäischen Union eine obligatorische einheitliche Bemessungsgrundlage für die Körperschaftssteuer geschaffen wird. Derzeit bestehen vielzählige Regelungen in den einzelnen Mitgliedstaaten, die zur Folge haben, dass eine Reihe von Steuerschlupflöchern existiert. Durch eine gemeinsame Bemessungsgrundlage werden die nationalstaatlichen Steuersysteme europäisch vergleichbarer.</p><p>In einem zweiten Schritt gilt es zudem sicherzustellen, dass der Steuersenkungswettbewerb effektiv gestoppt wird. Hierzu schlagen wir vor, auf Grundlage einer einheitlichen Bemessungsgrundlage eine Mindestbesteuerung, wie bei den Verbrauchssteuern, auch für die Körperschaftssteuer einzuführen. Ziel eines solchen Schrittes soll zudem die schrittweise Annäherung der unterschiedlichen Steuersätze auf ein einheitliches und in der Höhe angemessenes Niveau sein. Wir Jusos lehnen einen Standortwettkampf, der sich hauptsächlich anhand steuerpolitischer Rahmenbedingungen orientiert, ab.</p><p>Ähnliches soll nach unserer Überzeugung auch für die Einkommensbesteuerung gelten. Wir sind uns dessen bewusst, dass aufgrund der sehr unterschiedlichen Konzeptionen von Einkommenssteuern und auch einkommensbezogenen Abgaben ein noch weiter ausdifferenziertes System in Europa vorherrscht, als dies im Bereich der Unternehmensbesteuerung gilt. Wir fühlen uns als JungsozialistInnen aber auch dem Grundsatz verpflichtet, dass in den europäischen Gesellschaften die Solidarität zwischen hohen und niedrigen EinkommensbezieherInnen weiter Bestand haben muss. Deshalb gilt es auch im Bereich der Einkommensbesteuerung Mindestsätze festzuschreiben und einen Umverteilungsanspruch zwischen hohen und niedrigen Einkommen zu gewährleisten. Ziel muss es dabei sein, in allen Mitgliedsstaaten der EU einen progressiven Einkommenssteuertarif einzuführen, der einen echten Umverteilungseffekt aufweist.</p><p>Nicht nur bei der Unternehmensbesteuerung sehen wir einen drastischen Wettbewerb zwischen den EU-Ländern, der meist zu einer Entlastung von mobilem Kapital führt, sondern auch bei der Vermögensbesteuerung. Immer mehr Vermögen konzentriert sich in der Europäischen Union in den Händen einiger Weniger. Insbesondere in Zeiten der Krise benötigen wir eine solidarische Beteiligung von starken Schultern an der Bewältigung der Krise. In einem ersten kurzfristigen Schritt schließen wir uns der Forderung der Gewerkschaften nach einer einmaligen Vermögensabgabe an. Langfristig fordern wir jedoch eine Reform der Vermögenssteuern in der EU. Innerhalb der EU müssen klare Regeln bei der Besteuerung von Vermögen gelten. Aktuell sind die Besteuerungsmodelle in der EU sehr verschieden, so dass über eine Angleichung diskutiert werden muss. Darüber hinaus müssen erhebliche Anstrengungen unternommen werden, die Bekämpfung von Steuerflucht und Korruption zu effektivieren. Im ersten Schritt gilt es die zwischenstaatlichen Kooperationen der Finanzverwaltung zu intensivieren. Dadurch wird die Steuerflucht in sog. Steueroasen von Seiten der EU erschwert und die effektive Besteuerung erhöht.</p><p>Wir Jusos kämpfen darüber hinaus für die Einführung einer Finanztransaktionssteuer auf Ebene der gesamten Europäischen Union, die nicht nur ein bloßes Lippenbekenntnis einzelner Staaten bleiben darf. Wir müssen in der derzeitigen Situation die Verursacher der Krise heranziehen und den Handel mit Finanzprodukten (wie Aktien, Anleihen, Derivaten, etc.) besteuern, so dass auch da mehr Geld für Bildung, Infrastruktur, etc. in die Kassen gespült wird. Die jetzigen Absichten zur Einführung einer Finanztransaktionssteuer nach dem Modell differenzierter Integration einzelner integrationswilliger Staaten kann daher nur den Einstieg in eine gerechtere Besteuerung des Finanzmarktes darstellen und muss zukünftig alle weiteren Mitglieder der Europäischen Union mit einschließen!</p><p>Steuern sind auch eine Möglichkeit die Idee eines europäischen Staates weiter voranzutreiben. Deshalb fordern wir, dass das europäische Parlament durch direkte Steuern aus den Mitgliedsländern gestärkt wird. Dies beinhaltet, dass die Finanztransaktionssteuer zu einer direkten Einnahmequelle für den europäischen Haushalt wird und von allen</p><p>161 162 163 164 165 166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221</p><p>Staaten der europäischen Union umgesetzt wird. In einem zweiten Schritt müssen weitere Steuern anteilig in den Haushalt der EU fließen, wie es bereits bei der Mehrwertsteuer in Bruchteilen der Fall ist.</p><p>Mit den Steuereinnahmen sollen in gemeinsame soziale, ökologische und ökonomische Projekte fließen. Ein Projekt ist ein europäischer Währungsfond, der in wirtschaftlichen Krisenzeiten bedingungslos Geld bereitstellt, wenn sich die Staaten vorher an festzulegende Stabilitätskriterien gehalten haben.</p>"}