{"title": "D 1", "text_html": "<p>Konsequenzen aus dem NSU-Skandal ziehen – Ergebnisse des Untersuchungsausschusses zur Beschlusslage der Partei machen und schnell umsetzen!</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38</p><p>Der Abschlussbericht des NSU-Untersuchungsausschusses im Deutschen Bundestag enthält wichtige Zwischenschritte hin zu einer effektiven Bekämpfung von Rassismus und Neonazismus. Es sind für uns nur Zwischenschritte, weil wir die Perspektive im Abschlussbericht für eine neue ‚Sicherheitsarchitektur’ für nicht ausreichend genug erachten. Wir wollen Forderungen des Berichts dennoch zur Beschlusslage der Bundes-SPD machen und die Möglichkeit der schnellen Umsetzung nutzen. Unsere langfristigen Forderungen, unter anderem zur Abschaffung von Inlandsgeheimdiensten, bleiben davon unberührt.</p><p>Im November 2011 flog die Mordserie der rechten Terrorgruppe Nationalsozialistischer Untergrund (NSU) auf. Seitdem sind zahllose erschütternde Details ans Licht gekommen – es werden laufend mehr. Uns schockiert bis heute, wie Behörden sich so verhalten konnten. Selbst in den Medien und weiten Teilen der Gesellschaft mangelt es massiv an Sensibilität. Diese Lage gefährdet Grundfesten eines demokratischen, friedlichen Miteinanders und damit auch die Zukunft von uns allen.</p><p>Drei Skandale sind genug</p><p>Gleichzeitig sind wir davon nicht erstaunt, denn diese Probleme sind schon lange Zeit strukturell und institutionell veranlagt. Zu Beginn der 1990er Jahre herrschten in Deutschland rassistische und sozialchauvinistische Einstellungsmuster vor, die die Unionsparteien durch ihre Hetzkampagnen zum Asylrecht lange vorbereitet hatten. Die etablierten Parteien im Bundestag reagierten mit dem Asylkompromiss zum Jahr 1993 auf die Pogromstimmung, der das umfassende Recht auf Asyl faktisch abschaffte. (Es ist eine Schande der Sozialdemokratie, dass sie ihn durch ihr historisches Einknicken vor den Unionsparteien erst ermöglichte.) Nach der Wiedervereinigung brannten in ganz Deutschland Flüchtlingslager: die Pogrome in Rostock und Solingen sind schreckliche Beispiele dafür. In kurzer Zeit ermordeten Neonazis zahlreiche Menschen, inzwischen sind es mindestens 184 Todesopfer rechter Gewalt seit 1990 (AmadeuAntonio-Stiftung). Die Geheimdienste, ohnehin fragwürdig genug, sowie die Sicherheitsbehörden, die Innenministerien und die Justiz sind auf dem rechten Auge blind geblieben. Sie verfolgten all dies völlig unzureichend: Viele Täter_innen entkamen, wurde nicht angeklagt oder erhielten niedrige (Freiheits-)Strafen. Der Verfassungsschutz warb zahlreiche VLeute in der rechten Szene an, allerdings führte dies meist nur zur Finanzierung und zum Aufbau der rechten Szene, während die Führung der V-Leute völlig versagte. Auch in den Jugendzentren herrschte Ahnungslosigkeit. Der Ansatz der akzeptierenden Jugendarbeit war den Gefahren rechter Strukturen nicht gewachsen und versagte dabei, Alternativen aufzuzeigen und Jugendliche von der rechten Szene fern zu halten. In diesem Klima gedieh der Nationalsozialistische Untergrund. Das ist der erste Skandal.</p><p>39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99</p><p>Die Mord-, Raub- und Anschlagsserie des NSU-Netzwerkes konnte unbehelligt verübt werden. Die Polizeibehörden suchten über ein Jahrzehnt lang „ausländische Kriminelle“. Einschätzungen der migrantischen Commune, dass Rassismus das Motiv sei, und Zeug_innen-Aussagen wurden nicht weiter verfolgt. Das ist der zweite Skandal.</p><p>Während die unfassbaren Vorgänge in den Strafverfolgungsbehörden und dem Verfassungsschutz aufgeklärt werden sollten, schredderten VerfassungsschutzMitarbeiter_innen Akten. Politische Verantwortung übernahm niemand. Das ist der dritte Skandal.</p><p>Jetzt bahnt sich ein vierter Skandal an: Die tatsächlichen Probleme werden nicht erkannt. Stattdessen werden den verantwortlichen Behörden – insbesondere dem Verfassungsschutz – noch mehr Zuständigkeiten und noch mehr Macht übertragen. Ihre Arbeitsweise möchten sie nicht ändern. Sie möchten offensichtlich auch nicht einmal zur Aufklärung beitragen – entgegen dem Versprechen an die Angehörigen der NSU-Opfer. Alle existierenden Kontrollgremien haben versagt. Selbst gegenüber der Untersuchungsausschüsse zeigen einige Behörden einen massiven Unwillen, sich an der Aufklärung zu beteiligen.</p><p>Kein Extremismusdogma – gegen den (institutionellen) Rassismus auf allen Ebenen</p><p>Über das eigentliche Problem wird geschwiegen: den Rassismus, den es genauso in den Behörden gibt. Jedes Jahr belegt die Friedrich-Ebert-Stiftung, dass menschenfeindliche Einstellungen in der „Mitte“ der Gesellschaft verbreitet sind. Antisemitismus, Rassismus, Sozialchauvinismus oder Homo- und Transphobie können nicht auf so genannte politische „Ränder“ (mit den Richtungen rechts, links und ausländisch) abgeschoben werden. Hier sollen sich laut Verfassungsschutz die „Extremisten_innen“ tummeln und so die vermeintlich gute Mitte umzingeln. Dies basiert auf der unwissenschaftlichen Extremismustheorie. Wie aber die Forschung zu gruppenbezogener Menschenfeindlichkeit zeigt, ist die Mitte „extrem“: extrem rassistisch, extrem antisemitisch, extrem sozialchauvinistisch, extrem homo- und transphob. Doch der Verfassungsschutz folgt der extrismustheoretischen Sichtweise und verkennt so neonazistischen Terror sowie seine Anknüpfungspunkte in der Mitte der Gesellschaft.</p><p>Die Anfänge der Aufklärung: Die NSU-Untersuchungsausschüsse</p><p>Als sich Bönhardt und Mundlos nach einem missglückten Banküberfall töteten und Zschäpe die gemeinsame Wohnung anzündete, flog der Nationalsozialistische Untergrund auf. Der Bundestag setzte zügig einen Untersuchungsausschuss ein. Mehrere Landesparlamente folgten. Der NSU-Untersuchungsausschuss hat nach anderthalb Jahren einen umfassenden Bericht vorgelegt und ausführlich dokumentiert. Während der Untersuchungen stieß der Ausschuss häufig an seine Grenzen, da viele Sicherheitsbehörden in Blockadehaltung standen und Unterlagen verweigerten oder vernichteten. Es handelt sich bei dem parlamentarischen Untersuchungsausschuss um eine äußerst zu würdigende, parteiübergreifende parlamentarische Leistung. Die gesellschaftliche Debatte ist immer noch unzureichend in Gang gekommen.</p><p>Den Untersuchungsausschuss ernst nehmen und die Empfehlungen umsetzen!</p><p>Umso wichtiger ist es nun, zügig Konsequenzen zu ziehen. Die Sozialdemokratie schließt sich den Empfehlungen des Untersuchungsausschusses im Deutschen Bundestag zur „Terrorgruppe nationalsozialistischer Untergrund“ einschließlich der ergänzenden Stellungnahme (Sondervoten, im Folgenden kursiv gedruckt) der SPD-Fraktion an. Die Sozialdemokratie tritt für folgende Forderungen ein und wird dafür Sorge trage, sie in Gesetzen, Vorschriften und Programmen zu verankern. Dies gilt auch für die Ergebnisse und Empfehlungen der NSU-Untersuchungsausschüsse in den Bundesländern.</p><p>Eine andere Polizei ist nötig!</p><p>1.  Bei allen Fällen, die einen rassistisch oder anderweitig motivierter politischer Hintergrund haben könnten, wird die Polizei verpflichtet diesen zu prüfen und dies zu dokumentieren, sofern es keinen hinreichenden begründeten konkreten Tatverdacht in eine andere</p><p>100 101 102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160</p><p>Richtung gibt. Geben Opfer oder Zeug_innen ein Tatmotiv an („victim centred definition“), wird dieses verpflichtend aufgenommen und angemessen berücksichtigt (nennt das Opfer das Tatmotiv Rassismus, wird dem also nachgegangen). Es findet verpflichtend ein Abgleich mit Informationen des Staatsschutzes und des Verfassungsschutzes statt. Es wird sicher gestellt, dass rassistisch motivierte Taten von der Aufnahme der Anzeige bis hin zum Abschluss des Strafverfahrens verfolgt werden können.</p><p>2.  Bei der Polizei wird eine Arbeitskultur geschaffen, die eine Fehlerkultur, Reflexion,</p><p>Selbstkritik beinhaltet. Dies wird durch Aus- und Fortbildungen und Supervisionen sicher gestellt. Rotation wird ein Führungsinstrument in den Dienststellen.</p><p>3.  Alle Straftaten mit Bezug zu rechter Gewalt, insbesondere zum NSU, werden mit</p><p>Hochdruck untersucht. Dem Bundestag wird hierüber berichtet. Bisher fälschlich nicht der politisch motivierten Kriminalität Rechts zugeordneter Tötungsdelikte und Sprengstoffanschläge werden erneut bewertet.</p><p>4.  Der Themenfeldkatalog Politisch motivierte Kriminalität (PMK) wird gemeinsam mit</p><p>Wissenschaft und Zivilgesellschaft überarbeitet. Polizei und Justiz führen hierzu eine Verlaufsstatistik.</p><p>5.  Ermittler_innen verschiedener Fachrichtungen arbeiten so zusammen dass Straftaten deliktsübergreifend richtig eingeordnet werden. Der Staatsschutz hat dabei führende Kader der rechten Szene im Blick.</p><p>6.  Eine zentrale Ermittlungsführung wird durch das BKA oder per Staatsvertrag durch eine</p><p>Landespolizei (im Sammelverfahren) ermöglicht.</p><p>7.  Datensysteme werden interoperabel gemacht und den Dienststellen zur Verfügung</p><p>stehen.</p><p>8.  Es bedarf zentral geführter Ermittlungen mit Weisungsrechten für regionale Ermittlungsabschnitte in anderen Bundesländern. Es bedarf eines besseren Verständnisses von deutschlandweit und international agierenden extrem rechten Netzwerken.</p><p>9.  Bei der Polizei wird eine Organisationseinheit innerhalb der ermittlungsführenden Dienststelle, die sich der kontinuierlichen und kritischen Evaluation der einzelnen Ermittlungsschritte und Auswertungsergebnisse widmet, eingerichtet.</p><p>10.  Es werden unverzüglich Voraussetzungen geschaffen, dass jederzeit eine bundesweite</p><p>Abklärung möglich ist, wie viele untergetauchte Rechtsextremisten mit Haftbefehl gesucht und welche Straftaten ihnen zur Last gelegt werden.</p><p>11.  Die Polizei wird mit Vielfalt kompetent umgehen. Außerdem werden die Bemühungen</p><p>verstärkt, Menschen verschiedener Herkunft einzustellen.</p><p>12.  Interkulturelle Kompetenz wird Teil der Polizeiausbildung. Vorgesetzte der Kriminal- und</p><p>Schutzpolizei werden darin aus- und fortgebildet. Dies wird evaluiert.</p><p>13.  Die Kommunikation mit Opfern, Angehörigen und Hinterbliebenen wird als wichtige Aufgabe gesehen und von eigens geschulten Beamt_innen wahrgenommen.</p><p>14.  Opfer, ihre Zeug_innen und Angehörige werden über die bisher bestehenden Pflichten hinaus auf ihr Recht hingewiesen, eine Anwältin_einen Anwalt oder eine Begleitung zur Vernehmung mitzubringen, und zwar in ihrer Muttersprache. Der Hinweis wird dokumentiert.</p><p>15.  Die Polizei weist Opfer, ihre Zeug_innen und Angehörige mutmaßlich rassistisch oder</p><p>anderweitig politisch motivierter Gewalt auf Beratungsangebote auch in freier Trägerschaft und auf Entschädigungsansprüche hin. Dies wird dokumentiert.</p><p>16.  Erfolglos bleibende Ermittlungen zu schweren Straftaten werden von anderen</p><p>17.  Ungelöst eingestellte Ermittlungen werden bei Fortschritten in den Ermittlungsmethoden</p><p>Ermittler_innen nochmals geprüft.</p><p>wieder aufgenommen.</p><p>18.  Das BKA berät die Polizeien der Länder bei der Anfragestellung, ob alle</p><p>Informationsmöglichkeiten ausgeschöpft wurden.</p><p>19.  Die Ermittlungen zum NSU sollen in den Aus- und Fortbildungen aller Polizeien und</p><p>Laufbahnen thematisiert, analysiert und simuliert werden.</p><p>20.  Die Zusammenarbeit der Polizeibehörden wird Teil der Aus- und Fortbildung. 21.  Die Aus- und Fortbildung der Polizist_innen sensibilisiert grundlegend für die Gefahren des Rechtsradikalismus und Rechtsterrorismus. Wissenschaft und Zivilgesellschaft werden dabei einbezogen.</p><p>Die SPD-Fraktion ergänzt in ihrem Sondervotum: In 5 Jahren gibt es in jeder Polizeidienststelle eine_n Familienkontaktbeamt_in. Diese</p><p>161 162 163 164 165 166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221</p><p>kommunizieren bei rassistischen oder anderen politisch motivierten Gewalttaten mit den Opfern und Angehörigen. Sie werden speziell dafür ausgebildet, auch in interkultureller Kompetenz.</p><p>Es erfolgt eine wissenschaftliche Einstellungsforschung, die Einstellungsmuster und Vorurteile bei der Polizei und deren Auswirkungen auf polizeiliches Handeln beschreibt und erkennbar werden lässt, welche strukturellen Faktoren, die Verfestigung solcher Einstellungen vorantreiben oder ihnen entgegenwirken können. Die Diversität bei der Personalauswahl wird erhöht. Hierzu werden Zielmarken vorgegeben, Bewerbungshemnisse analysiert, zielgruppenorientiertes Personalmarketing betrieben, die Personalentscheider_innen fortgebildet. In allen Dienststellen wird auf allen Führungsebenen Diversity Management implementiert. Die Achtung des Diskriminierungsverbots bei staatlichem Handeln und die Sicherung des diskriminierungsfreien Zugangs  zu staatlichen Stellen und Leistungen werden zur Führungsaufgabe. Zentraler Bestandteil der Aus- und Fortbildung wird Menschrechtsbildung, das Leitbild diskriminierungsfreier Polizeiarbeit und die Auseinandersetzung mit Rassismus sowie Interkulturelle Kompetenz. Die Diskurs- und Kritikfähigkeit, Reflexion und konstruktive Kritik der eigenen Arbeit der Polizist_innen werden erhöht. Aus- und Fortbildungsprogramme werden zusammen mit Wissenschaft und Zivilgesellschaft entwickelt.</p><p>Es bedarf unabhängiger Beschwerdestellen für polizeiliches Fehlverhalten auf Landes- und Bundesebene. Dies sind Ombudsstellen für Bürger_innen und Anlaufstellen für Polizist_innen. Die Beschwerdestellen werden nicht in ein Ressort der Exekutive eingebunden, ihre Mitglieder vom Parlament berufen und sie werden ausreichend mit Sach- und Personalmitteln ausgestattet. Das Beschwerdeverfahren ist kosten- und formlos. Die Beschwerdestellen berichten regelmäßig öffentlich und halten mehrsprachige Informationen bereit.</p><p>Justiz neu denken</p><p>Der Untersuchungsausschuss hat Vorschläge dazu erarbeitet, dass der Nationalsozialistische Untergrund auch aufgrund von Justizversagen so spät aufflog. Die Fraktionen fordern gemeinsam:</p><p>1.  Für die Zuständigkeitsprüfung des Generalbundesanwalts in Staatsschutzsachen werden</p><p>Qualitätsstandards entwickelt.  Die Prüfung enthält Sachstandberichte und eine Stellungnahme der ermittelnden Stelle.</p><p>2.  Die Zuständigkeit des Generalbundesanwalts wird so ausgeweitet, dass er tätig wird, wenn eine Tat nicht mehr nur „geeignet ist“, sondern auch „geeignet sein kann“ den Bestand eines Staates oder Verfassungsgrundsätze zu beeinträchtigen. Hierzu wird § 120 Abs. 2 Nr. 3 Gerichtsverfassungsgesetz geändert.</p><p>3.  Die Gesetzgeberin erstellt Regelbeispiele für die Zuständigkeit des</p><p>Generalbundesanwalts.</p><p>4.  Die Informationspflicht der Staatsanwaltschaften der Länder gegenüber dem</p><p>Generalbundesanwalt wird im Gerichtsverfassungsgesetz geregelt. Die SPD-Fraktion ergänzt: Die Landespolizeien müssen dem Generalbundesanwalt die Ermittlungsakten verpflichtend vorlegen (Doppelakten), wenn es sich um die Delikte Mord, Totschlag, Körperverletzung mit Todesfolge, Raub mit Todesfolge oder Brandstiftung mit Todesfolge handelt und eine politische Motivation nicht ausgeschlossen werden kann, sodass der Generalbundesanwalt seine Zuständigkeit prüfen kann.</p><p>5.  Es wird dafür Sorge getragen, dass die Vorschriften zur Zuständigkeit des</p><p>Generalbundesanwalts bei allen Phänomenbereichen politisch motivierter Kriminalität gleich angewandt werden. Das heißt, es kann nicht sein, dass bspw. gegen Links schnell ermittelt wird, während der Staat bei Politisch Motivierter Kriminalität Rechts auf dem rechten Auge blind ist.</p><p>6.  Die Maßgaben für staatsanwaltschaftliche Sammelverfahren in  Nr. 25 der Richtlinien für</p><p>das Straf- und das Bußgeldverfahren werden nicht zu restriktiv ausgelegt.</p><p>7.  Bei Sammelverfahren sollen übernahme- oder abgabewillige Staatsanwaltschaften einen</p><p>Antrag beim Generalbundesanwalt stellen können. Hierzu wird § 143 Abs. 3 Gerichtsverfassungsgesetz geändert. Außerdem wird von der SPD-Fraktion ergänzt, dass der Generalbundesanwalt von Amts wegen einer Landesstaatsanwaltschaft ein Sammelverfahren zuweisen kann.</p><p>8.  Um geeignete Staatsanwält_innen im Hinblick auf die Geschäftsverteilung bei</p><p>222 223 224 225 226 227 228 229 230 231 232 233 234 235 236 237 238 239 240 241 242 243 244 245 246 247 248 249 250 251 252 253 254 255 256 257 258 259 260 261 262 263 264 265 266 267 268 269 270 271 272 273 274 275 276 277 278 279 280 281 282</p><p>Großverfahren einzusetzen soll die Vorschrift des § 145 Gerichtsverfassungsgesetz angewendet werden.</p><p>9.  Aus- und Fortbildungsangebote für Richter_innen und die Aus-und Fortbildung für</p><p>Staatsanwält_innen und Justizvollzugsbedienstete sensibilisiert grundlegend für die Gefahren des Rechtsradikalismus und Rechtsterrorismus. Wissenschaft und Zivilgesellschaft werden dabei einbezogen.</p><p>10.  Es wir gesetzlich geregelt, dass Asservate zu ungeklärten Verbrehen nicht vor der</p><p>gesetzlichen Verjährungsfrist vernichtet werden dürfen.</p><p>Die SPD-Fraktion ergänzt: Der Generalbundesanwalt wird personell entsprechend ausgestattet.</p><p>Verfassungsschutz reformierbar?</p><p>Der Verfassungsschutz baut auf einem gefährlichen Extremismusdogma auf. Er kann nach bisherigen Erkenntnissen für eine Demokratie nicht ausreichend kontrolliert werden. Die Abschaffung des Bundesamtes für Verfassungsschutz und der jeweiligen Landesbehörden ist unser Ziel.</p><p>Eine Demokratie kann nur ohne Inlandsgeheimdienst voll und ganz realisiert werden. Einige Kreise in der SPD hegen noch die Hoffnung, dass Reformschritte die Gefahren, die vom Verfassungsschutz ausgehen, abgemildert oder gar ausgeschlossen werden können. Wir gehen davon aus, dass am Ende des Prozesses seine Abschaffung stehen muss – gleichzeitig fordern wir die Verantwortlichen dazu auf, schnellstens die von der SPD-Fraktion beschlossenen Reformvorschläge umzusetzen. Der katastrophale Ist-Zustand muss dringend überwunden werden. Deswegen schließen wir uns dem Sofortprogramm aller Fraktionen an und dem Sondervotum der SPD-Fraktion. Im Umkehrschluss heißt das: wenn es nicht in kürzester Zeit gelingt, Schritte zum radikalen Umbau oder Neuaufbau der Behörde einzuleiten, muss sich die SPD zwangsläufig für eine Abschaffung einsetzen!</p><p>Die Fraktionen empfehlen gemeinsam:</p><p>1.  Im Verfassungsschutzverbund vorliegende Informationen von länderübergreifender Bedeutung werden sofort zentral zusammengeführt, gründlich ausgewertet und bereitgestellt.</p><p>2.  Die Vorschriften für die Übermittlung von Informationen der Nachrichtendienste an die</p><p>Strafverfolgungsbehörden werden sofort unter Achtung des Trennungsgebots angewendet.</p><p>3.  Es wird sofort ein Controlling für einen sorgsamen und effektiven Umgang mit den</p><p>vorliegenden Informationen geben.</p><p>4.  Es wird sofort Rechtsklarheit zu datenschutzrechtlicher Prüfung und Vernichtung von</p><p>Akten bei den Geheimdiensten geschaffen.</p><p>5.  Auf dieser Grundlage werden sofort verständliche und handhabbare Vorschriften und Dienstanweisungen zu Datenspeicherung und Aktenhaltung, Datenlöschung und Aktenvernichtung geschaffen.</p><p>6.  Die behördeninternen Datenschutzbeauftragten der Geheimdienste werden sofort bei der</p><p>Behördenleitung angesiedelt.</p><p>7.  Der Verfassungsschutz wird sofort sensibilisiert für Gefahren, die von gruppenbezogener Menschenfeindlichkeit als Gedankengut und rechten Strukturen ausgehen. Es wird einen umfassenden Mentalitätswechsel geben und mehr Offenheit.</p><p>8.  Zum Verfassungsschutz werden sofort die Ausbildungswege geöffnet, die Einstellung von</p><p>Quereinsteiger_innen, mehr Mitarbeiter_innentausch mit anderen Behörden auch außerhalb des Geschäftsbereichs des Bundesinnenministeriums. Es findet eine laufende inhaltliche Auseinandersetzung mit Wissenschaft und Zivilgesellschaft statt.</p><p>9.  Der Verfassungsschutz wird mit Vielfalt kompetent umgehen. Außerdem werden ab sofort die Bemühungen verstärkt, Menschen verschiedener Herkunft einzustellen. Zum Leitbild müssen interkulturelle Kompetenz, Diskursfähigkeit und Fehlerkultur zählen und in der Aus- und Fortbildung entwickelt werden.</p><p>10.  Die Geheimdienste müssen ab sofort systematisch und strukturell kontrolliert werden. Die</p><p>parlamentarischen Kontrollgremien brauchen eine dauerhafte und schlagfertige Kontrollmöglichkeit und muss hierfür mit Personal- und Sachmitteln umfassend ausgestattet werden.</p><p>283 284 285 286 287 288 289 290 291 292 293 294 295 296 297 298 299 300 301 302 303 304 305 306 307 308 309 310 311 312 313 314 315 316 317 318 319 320 321 322 323 324 325 326 327 328 329 330 331 332 333 334 335 336 337 338 339 340 341 342 343</p><p>11.  Die parlamentarischen Kontrollgremien müssen Angehörige aller involvierter Behörden</p><p>anzuhören, weswegen auch „sonstige Personen“ in § 5 Abs. 2 S. 1 Kontrollgremiengesetz aufgenommen unverzüglich aufgenommen werden.</p><p>12.  Die Parlamentarischen Kontrollgremien der involvierten Länder und des Bundes tauschen</p><p>sich ab sofort aus, wenn deren Geheimdienste miteinander kooperieren.</p><p>13.  Es wird unverzüglich klare gesetzliche Regelungen für menschliche Quellen geben, auch</p><p>im Sprachgebrauch.</p><p>14.  Es wird unverzügliche klare Regeln für die Auswahl, Eignung und Anwerbung von</p><p>Vertrauensleuten (V-Leuten) geben und zur Regeln zur Beendigung der Zusammenarbeit.</p><p>15.  Es wird unverzügliche klare Regeln für die Dauer der Führung einer Quelle durch</p><p>Mitarbeiter_innen geben, sodass kein zu enges Verhältnis entsteht.</p><p>16.  Der Quellenschutz wird unverzüglich eingeschränkt, sodass Leib und Leben der Quelle sowie anderer Personen, die Arbeitsfähigkeit der Verfassungsschutzbehörden und die berechtigten Belange von Strafverfolgung und Gefahrenabwehr miteinander in Einklang gebracht werden.</p><p>Dieser Minimalkonsens wird durch folgende Maßnahmen der SPD ergänzt: Die Analysefähigkeit über extrem rechte Aktivitäten des Verfassungsschutzes wird ausgebaut durch Personalauswahl und -schulung und unter Einbezug wissenschaftlichen und zivilgesellschaftlichen Sachverstands. Der Verfassungsschutz wird als Anlaufstelle für Bürger_innen erkennbar.</p><p>Die für die Bekämpfung des Rechtsextremismus zuständige Abteilung 2 wird in den nächsten zwei Jahren vollständig nach Berlin verlegt mit einem strikten Freiwilligeitsgebot, sodass ein personeller Neuaufbau möglich wird.</p><p>Die Organisationsstruktur der gemeinsamen Abwehrzentren wird auf den Prüfstand gestellt. Mindestens sollen sie an einen Ort verlegt werden.</p><p>Die föderale Aufgabenverteilung und die Landesämter für Verfassungsschutz bleiben bestehen. Die Zentralstellenfunktion des Bundesverfassungsschutzes wird gestärkt. Die eigene Tätigkeit des Bundesverfassungsschutzes in den Ländern wird ermöglicht, wenn Gewalt angewendet oder Gewaltanwendung vorbereitet wird. Hierzu wird § 5 Abs. 2 Satz 2 Bundesverfassungsschutzgesetz ergänzt. Der Bundesverfassungsschutz soll in Einzelfällen die Koordinierung der Informationsbeschaffung und die zentrale Auswertung an sich ziehen können, § 5 Bundesverfassungsschutzgesetz wird ergänzt. Es wird eine verbindliche Verpflichtung der Landesämter für Verfassungsschutz zur unverzüglichen Informationsübermittlung an den Bundesverfassungsschutz in den gesetzlich vorgesehenen Phänomenbereichen und bezogen auf die von ihnen selbst gesammelten Informationen, Auskünfte, Nachrichten und Unterlagen geben. Der Bundesverfassungsschutz soll eine zentrale Auswertung aller Informationen mit Gewaltbezug der Landesämter an sich ziehen können.</p><p>Die Verfassungsschutzbehörden werden ihre Öffentlichkeitsarbeit in den Kommunen, Ländern und im Bund verstärken und in den Dialog mit der Gesellschaft treten.</p><p>Dabei ist der Verfassungsschutz – so lange er noch existiert – verpflichtet seine Arbeit transparent zu machen. Politische Bildungsarbeit durch den Verfassungsschutz lehnen wir grundsätzlich ab.“</p><p>Die gesetzlichen Regelungen zur Aufbewahrung von Dateien werden umfassend novelliert, sodass Rechtsklarheit besteht und die Vorschriften dem technischen Fortschritt (elektronische Akten) angepasst werden.</p><p>Der Bundesbeauftragte für den Datenschutz und für Informationsfreiheit wird gegenüber den Verfassungsschutzbehörden gestärkt. Er erhält Zugang zu allen Informationen, die für seine Aufgabenerledigung nötig sind. Der Bundesbeauftragte wird personell und finanziell erheblich besser ausgestattet (entsprechend seinen Aufgaben).</p><p>Das Parlamentarische Kontrollgremium der Geheimdienste wird ausreichend professionell mit Personal- und Sachmitteln ausgestattet. In der Bundestagsverwaltung wird beim Parlamentarischen Kontrollgremium ein Arbeitsstab mit leitende_r Beamt_in, mehreren</p><p>344 345 346 347 348 349 350 351 352 353 354 355 356 357 358 359 360 361 362 363 364 365 366 367 368 369 370 371 372 373 374 375 376 377 378 379 380 381 382 383 384 385 386 387 388 389 390 391 392 393 394 395 396 397 398 399 400 401 402 403 404</p><p>Abteilungen und hoch qualifizierten Mitarbeiter_innen eingerichtet, der nur den Weisungen des Parlamentarischen Kontrollgremiums unterliegt.</p><p>Die Zusammenarbeit zwischen dem Parlamentarischen Kontrollgremium und dem Bundesbeauftragten für den Datenschutz und für Informationsfreiheit wird verstärkt und die Prüfrahmen werden aufeinander abgestimmt.</p><p>Einzelheiten zu Werbung und Führung von Vertrauensleuten (V-Leuten) verbleiben bei den Landesbehörden und bleiben geheim. Es werden aber klare, verbindliche bundeseinheitliche gesetzliche Standards hierzu geschaffen: einschlägige Vorstrafen oder laufende Ermittlungsverfahren, die der Anwerbung entgegenstehen; Sicherstellung durch die Landesämter, dass die staatlichen Gegenleistungen an die V-Leute nicht dazu genutzt werden können, Zielsetzung oder Aktivitäten der beobachteten Organisationen bewusst zu steuern; staatliche finanzielle Zuwendungen dürfen den beobachteten Phänomenbereich nicht weiter stärken; bei der Personalauswahl für die V-Leute-Führung gilt das Vier-Augen-Prinzip; bei der Einsatzdauer der V-Leute-Führer_innen gilt das Rotationsprinzip.</p><p>Es bedarf einer Genehmigungspflicht und ausführliche Begründungen für den Einsatz von VLeuten im Einzelfall, ggf. anonym. Die Prüfung findet unabhängig außerhalb der jeweiligen Verfassungsschutzbehörde statt und sogar außerhalb der Exekutive. Dies geschieht in den parlamentarischen Kontrollkommissionen nach dem Gesetz zur Beschränkung des Brief-, Postund Fernmeldegeheimnisses (G-10-Kommisionen).</p><p>Der Bundesverfassungsschutz koordiniert und kontrolliert in der Fachprüfgruppe des Bundesverfassungsschutzes bei vollständigem Überblick alle V-Leute, auch in den Ländern, sodass ein genaues Bild der Zugangslage entspricht.</p><p>Zivilgesellschaft stärken und fördern</p><p>Alle Parteien sind sich einig dass spezialisierte Beratungsprojekte und zivilgesellschaftliches Engagement gegen Rassismus und die extreme Rechte besser finanziert, verstetigt und ausgebaut werden müssen. Die Förderung zivilgesellschaftlichen Engagements gegen Rassismus, Antisemitismus und Rechtsextremismus werden völlig neu geordnet. Dazu bedarf es Verlässlichkeit und Planungssicherheit. Die Finanzierungssicherheit wird auf bundesgesetzlicher Basis gewährleistet.  Es wird sicher gestellt, dass die Projekte zu mindestens 50 Prozent aus Bundesmitteln gefördert werden. Die Ko-Finanzierungspflicht für Modellprojekte und in der präventiven Bildungsarbeit wird überprüft.</p><p>Bei der organisatorischen und inhaltlichen Ausgestaltung des Nachfolgeprogramms von „Toleranz fördern – Kompetenz stärken“ werden die Erfahrungen und Kompetenzen zivilgesellschaftlicher Initiativen und Projekte einbezogen, gleichberechtigt berücksichtigt und auch die bisherigen Evaluationen berücksichtigt.</p><p>Die Förderung der Mobilen Beratung und der Opferberatung in freier Trägerschaft werden verstetigt und auch auf alten Bundesländern erweitert. Es werden nicht staatliche Beratungsangebote für Ausstiegswillige, regionale Netzwerkbüros zur Beratung von Initiativen im Arbeitsfeld sowie lokale Aktionspläne zur Förderung von lokalen Strategien der Zivilgesellschaft gefördert. Es wird ein bundesweites unabhängiges Monitoring rechter, rassistischer und antisemitischer Gewalttaten gefördert. Es wird einen Initiativfonds für spezielle Ad-hoc-Initiativen vor Ort zur Unterstützung von gemeinsamen Interventionen mit regionalen Strukturen und Netzwerken geben.</p><p>Die Optionen für die Finanzierung von mehrjährigen Erprobungsphasen von sozialraumbezogenen und überregionalen Modellen in der Bildungs- und Beratungsarbeit bleiben erhalten. Strategische Ansätze und Strukturen aus der Bildungsarbeit werden zu ganzheitlichen Ansätzen auf Bundes-, Landes- und kommunaler Ebene weiterentwickelt.</p><p>Strukturen werden gesichert, die Multiplikator_innen spezifisch und zielgruppengenau sensibilisieren und thematisch ausbilden, für Organisationen und Initiativen, die präventive Aufklärungs-, Sensibilisierungs- und Bildungsarbeit machen.</p><p>Die SPD-Fraktion hat hierzu ein Sondervotum verfasst, dem wir uns anschließen: Es werden strukturelle staatliche Programme gemeinsam mit der Zivilgesellschaft entwickelt, die das gesamtgesellschaftliche Problem des Rassismus wirksam bekämpfen, zurückdrängen (und schließlich zerschlagen) sollen. Es setzt insbesondere beim institutionellen Rassismus in den Sicherheitsbehörden und in den Schulen an. Die Bundeszentrale für politische Bildung wird finanziell wieder ausreichend ausgestattet, um Informationen und Seminarangebote zur Verfügung zu stellen und sich so am Kampf gegen Rechts zu beteiligen. Es wird ein Forschungsauftrag zur Erforschung des Dunkelfeldes rechter und rassistischer Straftaten vergeben, insbesondere um die Abweichung der „Todesopfer rechtsextremer Gewalt seit 1990“ in der polizeilichen Kriminalstatistik von der Liste der Todesopfer rechter Gewalt der AmadeuAntonio-Stiftung zu untersuchen sowie nicht einmal dort erfasste Straftaten. Die Finanzierung der staatlichen Programme gegen Rechts muss bewährte und erprobte Arbeit sicherstellen. Es bedarf eines zusätzlichen Fördertopfes für neuartige Projekte. Die dreijährige Finanzierung der Projekte wird aufgehoben. Die Extremismusklausel wird abgeschafft. Die Jugendarbeit mit rechts gesinnten Jugendlichen wird neu ausgerichtet, da das Konzept der akzeptierenden Jugendarbeit in diesem Bereich gescheitert ist. Es muss daher schonungslos überarbeitet werden. Es werden Fortbildungsprogramme für Pädagog_innen finanziert, die pädagogische Leitlinien erarbeiten sollen (BIKnetz), zusätzlich sind langfristige Schulungsprojekt nötig. Künftig werden zivilgesellschaftliche Alternativen für nicht rechte Jugendliche unterstützt. Außerdem werden Programme finanziert, die den Einstieg in die rechte Szene verhindern. Nachgelagerte Ausstiegsprogramme bleiben wesentlicher Bestandteil im Kampf gegen Rechts.</p><p>Die Aufklärung muss weitergehen – weitere Konsequenzen müssen folgen</p><p>Wir fordern die Aufklärung ungebremst fortzusetzen. Viele Expert_innen, die Türkische Gemeinde in Deutschland und auch die Vertreter_innen der Nebenkläger_innen weisen immer wieder auf die unzähligen offenen Fragen hin.  Ein öffentliches Interesse besteht weiterhin. Es kann nicht durch den NSU-Prozess in München, der nicht die Aufgabe hat, die Rolle der Behörden zu untersuchen, oder den einzelnen Untersuchungsausschüssen, die sich auf begrenzte Punkte spezialisiert haben, befriedigt werden. Der Bundestag ist mit einem neuen Auftrag, der ungeklärte, offene Fragen behandelt und sich insbesondere mit den Lücken in den Aussagen der Behördenvertreter_innen auseinandersetzt, in der neuen Legislaturperiode gefragt.</p><p>Wir werden uns mit aller Kraft dafür einsetzen, dass die gesellschaftliche Debatte weitergeht. Sie ist unverzichtbar. Denn die halbe Wahrheit ist nicht die Hälfte der Wahrheit!</p><p>405 406 407 408 409 410 411 412 413 414 415 416 417 418 419 420 421 422 423 424 425 426 427 428 429 430 431 432 433 434 435 436 437 438 439 440 441 442 443 444 445 446 447 448 449 450 451 452 453 454 455 456 457 458 459 460 461 462 463 464</p>"}