{"title": "Kein Fußbreit den Faschist*innen! Aus rechter Gewalt endlich die richtigen Schlüsse ziehen", "text_html": "<p>Der 09.10.2019 war ein schwarzer Tag. Ein rechtsradikaler Attentäter hatte sich mit Waffen versorgt – sie teilweise selbst gebaut – und attackierte zunächst die Synagoge in Halle und später einen Döner-Laden. Während der erste Angriff glücklicherweise durch die Sicherheitsvorkehrungen der jüdischen Gemeinde keinen Erfolg hatte, starben danach zwei Menschen. Der Täter handelte aus antisemitischen und rassistischen Motiven und war in ein Netzwerk versponnen, das antisemitische, rassistische und antifeministische Narrative zu einem umfassenden Masternarrativ verwebt. Seine Tat war ein rechter Terrorakt. Unsere Gedanken sind bei den Opfern und ihren Angehörigen.</p><p>1. Rechter Terror</p><p>Rechter Terror nimmt spürbar zu. Die Ziele sind dabei vielfältig: Jüd*innen, People of Colour und linke Aktivist*innen aber auch Repräsentant*innen der Demokratischen Gesellschaft geraten besonders oft ins Fadenkreuz. Die Tat von Halle ist nur der jüngste Beleg dafür, dass in Deutschland – mehr als 60 Jahre nach dem Ende des NS Regimes – die Gefahr für die freie Gesellschaft und für unsere Demokratie weiterhin von rechts ausgeht.</p><p>Während eine Anwältin aus Frankfurt – Nebenklagevertreterin im NSU-Prozess – aus den Reihen der Polizei unter Verwendung des Slogans „NSU 2.0“ bedroht wird, der Regierungspräsident von Kassel erschossen wurde, weil er sich für einen humanen Umgang mit Geflüchteten einsetzt, legte eine Gruppe Polizist*innen in Mecklenburg-Vorpommern Todeslisten an und beschaffte sich Maschinenpistolen, Säcke und Löschkalk. Doch auch bundesweit gibt es Todesbzw. “Abschuss”-Listen mit konkreten Personen, die rechter Ideologie nach zum Abschuss freigegeben werden sollen, sobald der Tag X, die Machtübernahme von rechts, eingetreten ist. All diese Taten sind in 2019 passiert. Schaut man auf die vorangegangenen Jahre, wird die Liste rechtsradikaler Taten - von Angriffen auf Geflüchtete und Geflüchtetenunterkünfte, auf Moscheen bis hin zur Mordserie des NSU - deutlich länger. Es ist die Aufgabe der Zivilgesellschaft und aller linken politischen Kräfte unser friedliches Zusammenleben in einer freien, offenen und demokratischen Gesellschaft zu verteidigen.</p><p>Die Situation ist mehr als ernst. Wir dürfen sie nicht weiter unterschätzen und die Gefahren für unsere Demokratie und offene Gesellschaft abtun. Schon alleine die Vielzahl der Taten zeigt, dass der Verweis auf ein (vermeintliches) Einzeltäter*innentum nicht weiterführt. Die Probleme liegen tiefer. Die rechte Szene war niemals weg, hat sich erneut radikalisiert, vernetzt und ist zunehmend gewaltbereit und bewaffnet wie jüngste Erkenntnisse des Innenministeriums zeigen. Sie findet in der rechtsextremen AfD ihr Sprachrohr in den Parlamenten. Für uns ist klar: Wir müssen die freie Gesellschaft verteidigen. An uns kommen Rechtsextreme Parteien, Täter*innen, Nazis und verblendete rechte Ideolog*innen nicht vorbei.</p><p>1. Die Aufgabe der Sicherheitsbehörden</p><p>Wir stellen fest, dass Verfassungsschutzämter und Polizei offensichtlich nicht in der Lage sind die von rechts ausgehende Gefahr für unsere Gesellschaft zu unterbinden. Während 467 Rechtsradikale untergetaucht sind und kaum Fahndungserfolge verzeichnet werden, konzentrieren sich die Behörden weiterhin auf die vermeintliche Bedrohung</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss Z1</p><p>von Links – beobachten Feine Sahne Fischfilet oder richten – wie jüngst in Sachsen - eine SoKo Links ein. Dies ist nicht nur eine grundlegend falsche Analyse der Probleme, sondern ebenso eine grundsätzlich falsche Ausgangslage.</p><p>Wir wissen, dass viele Angehörige von Polizei und Justiz zu Freiheit und Demokratie stehen. Wir beobachten aber mit Sorge, dass es regelmäßig dazu kommt, dass die Verstrickung von Mitgliedern von Polizei und Bundeswehr in rechte Netzwerke aufgedeckt wird oder das AfD-nahe Justizangehörige mit der Bearbeitung von politischen Fällen betraut werden.</p><p>Wir fordern eine konsequente Verfolgung von Straftaten mit rechtsradikalem Hintergrund. Die Bearbeitung von diesen Fällen darf nicht von Beamt*innen durchgeführt werden, welche Verbindungen in das entsprechende Milieu haben. Wir stehen zu unserer Beschlusslage aus dem Jahr 2014: Der Verfassungsschutz erfüllt seine Aufgabe nicht. Er gehört langfristig abgeschafft.</p><p>III. Zivilgesellschaft stärken</p><p>Die Bekämpfung der Gefahren von Rechtskann aber nur gelingen, wenn eine starke Zivilgesellschaft die Demokratie verteidigt. Wir stehen für eine offene Gesellschaft ein. Wir müssen die gesellschaftlich-politische Auseinandersetzung gewinnen. Um dieses Ziel zu erreichen, dürfen wir den Funktionär*innen der AfD keine unnötige Bühne geben. Dafür ist auch der Boykott von Diskussionsveranstaltungen, an welchen diese teilnehmen, ein legitimes Mittel.</p><p>Die massiv unter Druck geratene Zivilgesellschaft muss gestärkt werden. Wer sich für unsere Demokratie einsetzt verdient unsere Solidarität und unsere Unterstützung. Wir müssen gemeinsam und solidarisch gegen rechte Auswüchse, konkrete Bedrohungen und gegen die AfD als Lautsprecher dieser Menschenfeindlichkeit zusammenstehen. Das bedeutet auch, dass wir die pauschale Gleichstellung von Rechtsextremismus und Linksextremismus im Sinne der sogenannten Extremismustheorie entschieden ablehnen. Diese dient als Legitimation dafür, dass der Staat sich im Kampf gegen Rechts gleichermaßen im Kampf gegen jene Akteure engagiert auf die er im Kampf gegen Rechts angewiesen ist. Die Kriminalisierung von antirassistischem und antifaschistischem Engagement muss ein Ende haben.</p><p>Der Einsatz der zahlreichen Menschen, welche sich täglich im gesamten Bundesgebiet gegen rechts stellen, ist beeindruckend. Ihr Engagement benötigt Solidarität, Verlässlichkeit und insbesondere eine sichere Finanzierung. Ein wichtiger Baustein für die Finanzierung dieser Projekte war in der Vergangenheit das Programm „Demokratie Leben!“ vom Bundesministerium für Familie, Frauen, Senioren und Jugend. Diese Förderstrukturen dürfen nicht – wie es beinahe passiert ist – zusammengekürzt werden. Wir müssen die Förderung stärken und verstetigen.</p><p>Daraus folgt für uns:</p><p>1. Der Verfassungsschutz ist nicht reformierbar.</p><p>2. Es darf keine Kürzungen am Budget von „Demokratie Leben!“ geben. Das Programm muss ausgebaut werden.</p><p>Wir fordern eine Verdopplung des Budgets.</p><p>3. Die Förderrichtlinien des Programms müssen – wie es für 2020 bereits zugesagt worden ist – zusammen mit der Zivilgesellschaft überarbeitet werden. Auch die Evaluation der Förderrichtlinien sollen in Zusammenarbeit mit der Zivilgesellschaft konzipiert werden. Dabei ist es wichtig, dass die Vereine und Verbände direkte Förderung erhalten. Eine Ausweitung der indirekten Förderung über die Landes- und Kommunalverwaltungen sehen wir kritisch.</p><p>4. Wir wollen ein Demokratiefördergesetz, welches es erlaubt, bewährte Projekte dauerhaft zu fördern statt, wie</p><p>bisher, nur Modelprojekte für einen begrenzten Zeitraum.</p><p>5. Im Rahmen der Reform des Gemeinnützigkeitsrechts muss klargestellt werden, dass antirassistisches und antifaschistisches Engagement selbstverständlich gemeinnützig auch im Sinne der Abgabenordnung ist.</p><p>6. Die Überprüfung von zivilgesellschaftlichen Projektträger*innen im Zusammenhang einer Förderung im Rahmen des Bundesprogrammes darf vom Bundesministerium nicht mehr an den Verfassungsschutz ausgelagert werden. Prüfungen haben nach transparenten Kriterien durchgeführt werden. Die betroffenen Projektträger*innen sind im Nachhinein über ihre Überprüfung zu informieren.</p><p>Wir erwarten von allen Funktionär*innen und Mandatsträger*innen der SPD, sich diesen Zielen verpflichtet zu fühlen und auf ihre Umsetzung hinzuarbeiten.</p>"}