{
  "title": "Morgen Links Leben Bundesarbeitsprogramm der Jusos 2013 - 2015.",
  "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38</p><p>1.       Prolog: Wie Wir leben wollen?</p><p>Eine gerechte Gesellschaft bedeutet für uns, in einer Welt zu leben, in der jeder Mensch sich  frei entfalten kann, beste Bildung genießt, und einen erfüllenden Beruf ausüben kann, der  genug Zeit für Familie, Ehrenamt und Selbstentfaltung bietet. Haus- und Erwerbsarbeit wird  dabei gerecht insbesondere zwischen Männern und Frauen aufgeteilt. Dabei wird für Erwerbsarbeit ein  gerechter Lohn gezahlt. Privat lebt jede und jeder nach seinen Vorstellungen, man kann sich  stets weiterentwickeln und verändern. Wir leben in Einklang mit unserer Umwelt und unseren  Nachbarn. Wir wünschen uns, dass Europa und die Welt zusammenwächst und Frieden ist. Das ist für uns der demokratische Sozialismus. Das dieses Idealbild noch nicht für alle  Menschen verwirklicht ist, ist klar. Doch wir werden nicht aufgeben für unsere Ideale zu  kämpfen, zu streiten. Unser Ziel ist es, das kapitalistische System zu überwinden. Damit wir  endlich morgen links leben.</p><p>2.       Analyse: Die Krise des Kapitalismus</p><p>a.       Vier Jahre Stillstand in Deutschland und Rückschritt in Europa</p><p>In den letzten Jahren tobte in Europa eine der schwersten Wirtschaftskrisen der  Nachkriegsgeschichte, in Deutschland herrscht aber nach wie vor der Eindruck, davon nicht  betroffen zu sein. Die Rettung von Banken und Finanzmärkten hat in Europa viele  Volkswirtschaften überfordert und gepaart mit den strukturellen Ungleichgewichten in Europa an den Rand des Bankrott geführt. Der einzige Ausweg war die Hilfe für andere Euro-Länder, die  aber nur zu drakonischen Bedingungen erteilt wurde. In Europa herrscht der Sparwahn, die  Konjunktur kommt nicht in Tritt. Die von Deutschland dominierte Europapolitik bietet keine  Aussicht auf Besserung. In Europa ist die Jugendarbeitslosigkeit so hoch wie noch nie, in den  besonders hart betroffenen Länder wie Griechenland und Spanien fehlt für mehr als die Hälfte  der jungen Menscheneine Zukunftsperspektive. Ohne einen neuen Ansatz für eine langfristig  tragbare Wirtschafts- und Sozialordnung in Europa wird die Krise weiter andauern und auch  Deutschland mit hineinziehen. Momentan kann der wirtschaftliche Einbruch noch mit Exporten  nach Nordamerika und Ostasien kompensiert werden, aber auch in diesen Regionen ist die  wirtschaftliche Situation fragil. Viele unserer Ansprüche an Europa, ein solidarisches  Miteinander, demokratischere Entscheidungsprozesse oder Investitionen Bildung und  Infrastruktur haben sich in den vergangenen Krisenjahren zum schlechteren entwickelt.</p><p>Insbesondere im Wahlkampf wurde immer wieder betont, wie gut Deutschland dastehe. Dies</p><p>39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99</p><p>gibt die Realität aber nur zu einem Teil wieder, denn die Gesellschaft driftet auch in  Deutschland immer weiter auseinander. Wenn auch durch den Export getragen neue  Arbeitsplätze entstehen, entsprechen sie doch viel zu oft nicht unserer Vorstellung von „Guter Arbeit“. Lohndumping, Werkverträge, Zeit- und Leiharbeit greifen immer weiter um sich und  prekarisieren den Arbeitsmarkt. Davon sind insbesondere junge Menschen betroffen. Für sie  bieten solche Beschäftigungsverhältnisse keine Grundlage für den Aufbau der  existenzsichernden Zukunft. In einigen Bereichen ist sogar jede Errungenschaft des Kampfes  für ArbeitnehmerInnenrechte verschwunden und man kann eher von Sklaven-, als von  Erwerbsarbeit sprechen. Bisher fehlt der Politik der Wille und den Gewerkschaften die Kraft,  diese Missstände anzugehen. Gleichzeitig wächst in Deutschland aber auch der Reichtum  weiter. Die Grenzen innerhalb der Gesellschaft werden nicht nur immer höher, sondern treten  auch immer deutlicher zutage. Im alltäglichen Leben wird dies zum Beispiel bei der  Ausdifferenzierung von Wohnquartieren, der zunehmenden Entstehung von privaten  Bildungseinrichtungen oder auch die Verweigerung der Reichsten an der Beteiligung der  Finanzierung der Solidarsysteme deutlich.</p><p>Alle Reformen der letzten Jahrzehnte erfolgten mit, bzw. durch die SPD. Diese hatten einige  Folgen, die nicht hinzunehmen sind. Auch die nun von der SPD beschlossenen  Nachbesserungen reichen nicht aus, um die Sozialsysteme tragfähig zu machen. Die heutige  Arbeitsmarktpolitik setzt fast ausschließlich auf das Einfordern von Engagement und Druck auf  das Individuum, ohne die notwendige Förderung zu leisten. Im Gesundheitsbereich herrscht ein  Zweiklassensystem bei dem der Leistungskatalog für gesetzlich Versicherte weiter schmilzt und  die Belastung für ArbeitnehmerInnen und Patienten steigen. Durch die derzeitige Aufstellung  des Rentensystems drohen Armutsrenten und ein so niedriges Niveau, dass die Zweifel am  Generationenvertrag weiter wachsen. Die Pflegeversicherung ist unterfinanziert und deckt denn  schnell wachsenden Bedarf bei weitem nicht mehr ab.</p><p>Der Sozialstaatsanspruch geht heute aber über die bloße Absicherung von Notsituationen  hinaus. Repressive Sanktionssysteme – wie mit dem sogenannten Hartz IV-Gesetz eingeführt – widerspricht ihm gänzlich. Gerade bei Bildung, Kinderbetreuung oder kulturellen Angeboten hat es jedoch nur  schleichende Fortschritte gegeben. Die Bereitstellung solcher Angebote obliegt zumeist den  Kommunen und gerade denen fehlt das Geld um öffentliche Daseinsvorsorge zu gewährleisten.  Die Schuldenbremse verhindert den Handlungsspielraum für Bund und Länder und sorgt dafür,  dass wichtige Investitionen in Infrastruktur nicht getätigt werden können. Ganz besonders  deutlich wird dies bei der Energiewende, wobei deren Umsetzung nicht nur an fehlenden  finanziellen Mittel hakt, sondern auch an der miserablen politischen Gestaltung und fehlender  öffentlicher Akzeptanz einzelner Projekte.</p><p>b.      Stockende gesellschaftliche Erneuerung und Versagen der Sicherheitsorgane</p><p>Von einer Gesellschaft, die allen Menschen frei und selbstbestimmt ermöglicht, ihren eigenen  Lebensentwurf zu verwirklichen sind wir nach wie vor weit entfernt. Beim Thema Gleichstellung  von Frauen hat sich in den letzten Jahren kaum etwas bewegt. Noch immer verdienen Frauen  ca. 22% weniger als ihre männlichen Kollegen, noch immer sind Frauen kaum in Aufsichtsräten  und Vorständen repräsentiert, noch immer arbeiten Frauen häufiger unter prekären  Verhältnissen, noch immer wird Familienarbeit fast ausschließlich von Frauen geleistet. Und mit  dem Betreuungsgeld setzte schwarz-gelb ihrem Gesellschaftsbild von vorgestern die Krone auf. Überholte Rollenvorstellungen engen alle Menschen in ihrer individuellen Lebensgestaltung ein. Auch für die Gleichstellung von homosexuellen, transsexuellen und intersexuellen Menschen  besteht nach wie vor deutlicher Handlungsbedarf. Diskriminierungserfahrungen gehören zum  Alltag und auch bei gesetzlichen Regelungen sind homosexuelle Menschen weiterhin schlechter gestellt. Die vom Bundesverfassungsgericht erzwungenen Anpassungen können nicht darüber  hinwegtäuschen, dass nach wie vor eine eklatante Benachteiligung von homosexuellen Paaren  stattfindet, zum Beispiel im Steuerrecht und im Adoptionsrecht.</p><p>Zu einem freien und selbstbestimmten Leben gehört ein Leben ohne Angst. Nach der  Aufdeckung der Verbrechen, die der Nationalsozialistische Untergrund begangen hat, und den  quälenden Antworten, die der NSU-Untersuchungsausschuss hervorbringt, muss dies in den  Ohren von Menschen mit Migrationshintergrund wie Hohn klingen. Neonazis wurden strukturell  und finanziell unterstützt, die Gefahr von rechts kontinuierlich verharmlost. Hinzu kommen</p><p>100 101 102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160</p><p>Staatsorgane, die  Opfer und ihre Freunde und Familien jahrelang diffamiert und mit  ungerechtfertigten Anklagen konfrontiert haben. Es war die Rede von Türken-Mafia oder  Drogenkriminalität, worin sich die Opfer verstrickt hätten sollen. Das zeigt auch: Rassismus in  Deutschland ist kein Randphänomen, das an den sogenannten “rechten Rand” der Gesellschaft verschoben werden kann. Er ist tief in der Mitte der Gesellschaft verankert und hat Struktur  sowie Methode. Der Kampf gegen das Extremismusdogma muss fortgesetzt werden.</p><p>Fehlendes Vertrauen in die Sicherheitsbehörden und den Verfassungsschutz sind nicht nur eine Konsequenz aus den Aufdeckungen im Rahmen des NSU-Untersuchungsausschusses,  sondern auch aus den Enthüllungen von Edward Snowden über die flächendeckende  Überwachung unserer Kommunikationsverbindungen. Diese haben einen massiven Angriff auf  unsere Grundrechte offenbart. Die Enthüllungen haben deutlich gemacht, dass staatliche  Geheimdienste in einem ungeheuren Umfang in grundrechtsrelevanten Bereichen aktiv sind  und dabei in keiner Weise demokratisch kontrolliert werden. Ein riesiger Teilbereich des Staates ist somit nicht demokratisch legitimiert. Mit dem Wegschauen und Achselzucken muss nun  endlich Schluss sein!</p><p>c.      Kampf um neuen Hegemonien im globalen Kapitalismus</p><p>In den letzten beiden Jahren haben die Weiterentwicklung und das oftmalige Scheitern der  Demokratiebewegungen in der Arabischen Welt die globale Landschaft am augenfälligsten  geprägt. Die anfängliche Freude über die Umwälzung autoritärer Regime ist in vielen Ländern in eine regressive Tendenz umgeschlagen: entweder hin zu neuen Autokratien vielfach  islamistischer Prägung oder in gewaltsame Bürgerkriege. Allen voran in Syrien zeugen über  hundertausend Tote und Millionen Flüchtlinge vom blutigen Kampf um die Vorherrschaft in einer neuen Phase der Weltgeschichte. Das Scheitern der sogenannten Internationalen  Gemeinschaft und ihrer gegenwärtigen Institutionen, am klarsten dokumentiert im  völkerrechtlichen Tabubruch eines grausamen Giftgaseinsatzes, verbunden mit den  monatelangen Unklarheiten über die friedensstiftende Rolle UN, hat die Welt an den Rande  einer unilateralen militärischen Intervention gebracht. Gerade als es besonders gebraucht  wurde, bewies das derzeitige kollektive Sicherheitssystem erneut seine anachronistische und  ineffiziente Struktur.</p><p>In den UN haben die Schwellenländer keine angemessene Vertretung. Hingegen sind die  großen Schwellen- und spät industrialisierten Länder mittlerweile wichtige Akteure in der  globalen Klimapolitik, Finanzpolitik oder als auch neue Geberländer in der internationalen  Entwicklungszusammenarbeit. Der Übergang vom Hegemonialkartell der G8 zum neuen  Hegemon der G20 stellt exemplarisch die klassischen Nord-Süd-Verhältnisse in Frage. An  deren Stelle tritt ein erneuertes Modell von Zentrum und Peripherie im kapitalistischen  Weltsystem. Dieser Aufstieg vieler Schwellenländer geht oft mit innergesellschaftlichen sozioökonomischen und politischen Verwerfungen einher, die in den letzten Jahren zu heftigen  sozialen Protesten geführt haben, etwa in Brasilien oder der Türkei. Die Veränderung des  kapitalistischen Weltsystems und die Neuordnung der Hegemoniefrage führt keinesfalls  zwangsläufig zu einer Demokratisierung und gerechteren Verteilung, eröffnet aber  Möglichkeitsräume für eine wirkmächtige Politik der internationalen Solidarität.</p><p>Mit all diesen Problemen und Entwicklungen werden wir Jusos uns weiter auseinandersetzen indem wir diese Themen medial in der Öffentlichkeit begleiten und gleichzeitig innerhalb der Partei unsere Inhalte und Standpunkte platzieren, damit die Jusos auch außerhalb ihrer zentralen Arbeitsthemen in der Öffentlichkeit und eignen Partei wahrgenommen werden. In  den nächsten zwei Jahren stellen jedoch die folgenden Herausforderungen die zentralen  Ansatzpunkte unserer Arbeit dar:</p><p>d.        Zerstörung der Ökosysteme und Konzentration der Energieversorgung</p><p>Die Begrenztheit der Rohstoffe und Erhaltung von Atmosphäre, Meere und Böden bilden den  ökologischen Rahmen unserer Produktionsmöglichkeiten. Dieser Rahmen ist gestaltbar und  erweiterbar, aber nicht unendlich. Die zunehmende Verknappung zentraler fossiler Ressourcen  wird global und vor allem regional zu Engpässen und Preissteigerungen führen. Das  Produktionsmaximum leicht verfügbaren Öls („Peak Oil“) wird unsere fossil geprägte  Gesellschaft (Produktion, Wohnen, Mobilität) massiv verändern. Das zentrale ökologische</p><p>161 162 163 164 165 166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221</p><p>Problem ist jedoch die Erschöpfung der Tragfähigkeit der natürlichen Senken, d.h. Atmosphäre,  Böden, Ozeane. Der Klimawandel, der Verlust an Biodiversität, die Übersäuerung der Meere  und Stickstoffüberschüsse der Böden gefährden die Erdsystemprozesse und verändern sie  dauerhaft und teilweise irreversibel. Diese ökologischen Herausforderungen fordern schleuniges und weitreichendes Umsteuern.</p><p>Gleichzeitig ist die Weltgesellschaft vielfach von wachsenden Ungleichheiten und einer  Polarisierung der Einkommensverteilung geprägt. Auch die zunehmenden internationalen  ökonomischen Verflechtungen und die damit einhergehende Globalisierung haben die  wachsende globale Ungleichheit und die persistente Armut nicht eindämmen können. Der  Freihandelsfetisch der WTO  sicherte in erster Linie die Eigentumsrechte und Interessen  international agierender Konzerne. Der Energiebedarf  der  Industriestaaten ist in den letzten  Jahren nicht gesunken, sondern noch gestiegen. Gleichzeitig benötigen Entwicklungs- und  Schwellenländer immer mehr Energie, um ihren wachsenden Bedarf zu decken. Vor allem  reiche Staaten versuchen daher, ihre Versorgung sicherzustellen und in den  energieversorgungsbedingten Konflikten die Handlungshoheit zu behalten.</p><p>Objektive ökologische Handlungszwänge haben verbunden mit dem Druck fortschrittlicher  sozialer und politischer Kräfte in Deutschland und weltweit zu einem beginnenden Umsteuern in der Energieproduktion und -versorgung geführt: der Energiewende. Doch der Wechsel im  bestehenden System bringt hohe Investitionskosten mit sich. Energiegroßkonzerne ziehen ihre  Macht und somit auch ihren Profit aus dem bestehenden Energieproduktionssystem und sind  entsprechend hartnäckig. VerbraucherInnen werden durch dieses System und die fehlenden  Alternativen in  Abhängigkeit getrieben.</p><p>e.      Prekarisierung und Erosion des Normalarbeitsverhältnisses</p><p>Die Arbeitswelt hat sich in den vergangenen Jahrzehnten grundlegend gewandelt.  Sozialversicherungspflichtige Beschäftigung und das Normalarbeitsverhältnis sind unter Druck  geraten. So genannte atypische Beschäftigungsverhältnisse aber auch die Ausgliederung  zahlreicher Tätigkeiten in Werkverträge greifen um sich. Ausbildungs- und Erwerbsbiographien „zersplittern“ immer stärker. Das alte Modell der Betriebszugehörigkeit von der Lehre bis zur  Rente wird zur Ausnahme. Mit der Deregulierung von Leiharbeit und der Förderung von  geringfügigen Arbeitsverhältnissen ist in Deutschland ein staatlich geförderter und  subventionierter Niedriglohnsektor geschaffen worden. Die Veränderungen auf dem  Arbeitsmarkt sind dabei so gravierend, dass bestehende Regulierungssysteme und  Schutzmechanismen in vielen Branchen an ihre Grenzen geraten. Das Flächentarifsystem ist  unter Druck und das System einer regulierenden Sozialpartnerschaft in zentralen Bereichen von Arbeitgeberseite aufgekündigt.</p><p>Immer mehr lang erkämpfte Mitbestimmungsrechte geraten unter Druck. Betriebliche Solidarität  nimmt unter dem Eindruck von zersplitterten Erwerbsbiographien und zunehmend  konkurrierenden Tarifgruppen immer weiter ab.</p><p>f.      Die Widersprüche der Europäischen Integration</p><p>Seit dem Heidelberger Programm von 1925 zählen die „Vereinigten Staaten von Europa“ zum  programmatischen Kernbestand der SPD. In der heutigen Situation aber rächt sich, dass die  gesellschaftlichen Linke nicht hart genug an einer überzeugenden Erzählung über die Zukunft  der Europäischen Union gearbeitet hat. Das hat einerseits die aus der Banken- und Finanzkrise  hervorgegangene Krise in der Eurozone gezeigt, die von den  Neoliberalen und Konservativen zur Schuldenkrise umgedichtet wurde. Andererseits ist es nicht  hinreichend gelungen, den Wert eines offenen Europas der Freizügigkeit zu begründen, als  Konservative und Nationalisten Schengen einschränken und die Grenzen wieder hochziehen  wollten. Die SPD will die Krise mit einem solidarischen Europa überwinden, weiß aber noch  nicht hinreichend, welche Rechte dieses haben soll, wie es funktionieren soll und was wir ihm  anvertrauen. Diese Visionslosigkeit stützt den Status Quo in der EU: eine strukturell liberale  Konstruktion, die die abhängig Beschäftigten der Mitgliedsstaaten zueinander in  Dumpingkonkurrenz stellt und Kapitalbesitzende und Vermögende schützt.</p><p>3.       SPD und Jusos heute</p><p>222 223 224 225 226 227 228 229 230 231 232 233 234 235 236 237 238 239 240 241 242 243 244 245 246 247 248 249 250 251 252 253 254 255 256 257 258 259 260 261 262 263 264 265 266 267 268 269 270 271 272 273 274 275 276 277 278 279 280 281 282</p><p>3.1.        Die SPD nach den Bundestagswahlen 2013</p><p>Die Bundestagswahl 2013 war für die SPD ein Misserfolg. Die Opposition der SPD gegen vier  Jahre schwarz-gelbe Politik zugunsten Weniger gegen die Interessen Vieler in diesem Land und einem Großteil der EU-Mitgliedsstaaten war nicht hinreichend erkennbar.</p><p>In den letzten vier Jahren ist es auch dank uns Jusos gelungen, die programmatische und  inhaltliche Erneuerung in der SPD anzustoßen. Die Bundestagswahl zeigt: die SPD wurde  vor allem aufgrund ihres Programms uns ihrer Positionen gewählt. Deshalb ist es unerlässlich,  die SPD auch weiterhin auf ihr Versprechen für mehr soziale Gerechtigkeit einzustehen zu  verpflichten, und ihre Programmatik dahingehend weiterzuentwickeln.</p><p>Das Ergebnis zeigt aber auch: die SPD konnte die verlorene Glaubwürdigkeit, auch bei unseren früheren StammwählerInnen, noch nicht zurückgewinnen. Kurz gesagt: man glaubt uns nicht,  was wir sagen. Und es fehlt das dauerhafte Zutrauen der Menschen, dass die SPD die von  vielen Menschen unterstützte Programmatik unter Druck von Lobbyinteressen und unter Druck  des politischen Gegners auch verlässlich umsetzt. Dieser Mangel an Glaubwürdigkeit ist eine  Spätfolge der Agenda-Periode und der Großen Koalition von 2005-09.</p><p>Zudem mangelt es der SPD an einer glaubwürdigen Machtperspektive jenseits der Union. Die  SPD ist zum zweiten Mal hintereinander ohne realistische Machtperspektive in eine  Wahlauseinandersetzung gegangen – und hat zum zweiten Mal krachend verloren. Wir begrüßen deshalb, dass im Beschluss des Bundesparteitags im November auch die Linkspartei als möglicher Partner für künftige Regierungsbildungen genannt worden ist. Niemals wieder darf sich die SPD  bereits im Vorfeld die Möglichkeit verbauen, eine Mehrheit jenseits der Union zu nutzen. Die  fraglos vorhandenen Differenzen mit der Linkspartei müssen in einem strategisch konzipierten  Dialogprozess thematisiert und verhandelbar gemacht werden. Es ist Aufgabe der Jusos dies in  den nächsten Jahren konsequent einzufordern und vorzuleben.</p><p>3.2.        Situation der Jusos</p><p>Auch bei dieser Bundestagswahl haben die Jusos wieder einen eigenständigen  Jugendwahlkampf geführt. Mit unserer Kampagne „Zeit. Für dich. Für Gerechtigkeit.“ ist es uns  gelungen deutliche Zuwächse für die SPD zu erzielen, wobei die Ansprache von jungen Frauen noch verbessert werden kann.  Das Wahlergebnis hat aber auch gezeigt, dass es keine linke Mehrheit unter den  JungwählerInnen gibt. Hiermit müssen wir uns in den nächsten zwei Jahren auseinandersetzen  und weiter an unserem Gesellschaftsentwurf für ein gutes linkes Leben arbeiten.</p><p>Aber auch unser Verband muss sich kontinuierlich weiterentwickeln. Die Potentialanalyse hat  gezeigt, unsere Mitglieder sind jünger, Jusos übernehmen schneller auch Funktionen in der  SPD und die Zeit, die für die Juso-Arbeit aufgebracht werden kann, wird angesichts von  stärkeren Anforderungen in Schule, Studium und Beruf weniger. Vieles ist uns in den letzten  Jahren schon gelungen: Der Basiskongress bietet mehr Möglichkeiten, direkt an den  Diskussionen der Bundesebene teilzuhaben. Auch der Jugendwahlkampf hat gezeigt, dass es  uns mit einem zeitgemäßen Auftreten nicht nur gelingen kann, uns selbst zu motivieren,  sondern auch Zustimmung bei jungen Menschen außerhalb unseres Verbands zu finden. Daran gilt es weiterzuarbeiten: In der Öffentlichkeitsarbeit genauso wie bei unserer internen  Kommunikation und innerverbandlichen Beteiligung an der Meinungsbildung. Mit den  Zukunftswerkstätten wollen wir den gesamten Verband in den nächsten zwei Jahren stärker  einbeziehen und gemeinsam unseren solidarischen, linken Gesellschaftsentwurf  weiterentwickeln.</p><p>Einen besonderen Schwerpunkt werden wir auf das Thema Frauen bei den Jusos legen. Noch  immer treten viel weniger Frauen ein, noch immer bekleiden Männer die große Mehrzahl der  wichtigen Posten bei den Jusos. Aktive Frauen werden häufig gedrängt, mehrere Funktionen gleichzeitig zu übernehmen, woraus eine hohe Arbeitsbelastung der wenigen aktiven Frauen resultiert. Wir brauchen mehr Frauen in der ersten Reihe!</p><p>283 284 285 286 287 288 289 290 291 292 293 294 295 296 297 298 299 300 301 302 303 304 305 306 307 308 309 310 311 312 313 314 315 316 317 318 319 320 321 322 323 324 325 326 327 328 329 330 331 332 333 334 335 336 337 338 339 340 341 342 343</p><p>4.        Zukunftswerkstatt 2013 – 2015: Ein gutes linkes Leben für Alle</p><p>Nach dem Bundestagswahlkampf und einem enttäuschenden Ergebnis für die SPD gilt es für  uns nun in die Zukunft zu blicken. Denn unsere Gesellschaft wird vielfältiger, Lebensentwürfe  sind heute pluralistischer und individueller. Gleichzeitig sind auch die Antworten auf die  drängenden gesellschaftlichen Fragen individualisiert worden. Für viele, auch in der Linken,  geht es darum was der oder die Einzelne in seinem eigenen Leben verbessern kann. Dies  spiegelt sich zum Beispiel in der Diskussion um strategischen Konsum wieder. Was fehlt ist ein  konsistenter, linker, solidarischer Gesellschaftsentwurf.</p><p>Als sozialistischer Jugendverband ist es deshalb unsere Aufgabe auf diese Fragen zeitgemäße, solidarische Antworten zu finden. Denn wir wollen allen Menschen ein gutes Leben  ermöglichen. Wir wollen, dass sie frei und selbstbestimmt entscheiden können, welche Richtung sie einschlagen und wir wollen sicherstellen, dass die nötigen Voraussetzungen hierfür gegeben sind. Gleichzeitig wissen wir: gesellschaftliche Machtverhältnisse prägen unsere Gesellschaft.  Es reicht deshalb nicht, nur jedem Einzelnen und jeder Einzelnen gleiche Chancen  einzuräumen und auf das Prinzip Eigenverantwortung zu setzen. Das heißt auch, dass wir uns  dem immer noch vorherrschenden Trend zur grenzenlosen Individualisierung unserer  Gesellschaft nicht blind unterwerfen dürfen. Ein „gutes Leben“ kann niemals nur die Aufgabe  eines Individuums sein. Es ist und bleibt unsere Überzeugung, dass echte gesellschaftliche  Fortschritte und Gerechtigkeit nur durch den gemeinsamen Kampf erreicht werden können. Das heißt Solidarität mit den weniger Begünstigten und gesellschaftlich Ausgeschlossenen,  Solidarität bei der Verteilung der Arbeit, damit junge Menschen eine Chance auf ein  selbstbestimmtes Leben haben, Solidarität auch bei den ökologischen Herausforderungen,  denn auch hier müssen starke Schultern mehr Lasten tragen als schwache. Und Solidarität  nicht zuletzt mit den krisengebeutelten Menschen überall in Europa. Ein gutes linkes Leben für  jedeN EinzelneN kann es nur in Solidarität und durch die Überwindung systematischer  gesellschaftlicher Auschlussmechanismen geben.</p><p>Die zentrale Frage, die wir uns deshalb in den nächsten zwei Jahren stellen müssen heißt: Was  ist gutes Leben – wenn gutes Leben für alle etwas anderes ist? Wie können wir den Begriff der  Solidarität wieder bedeutsam machen? Was ist unser Zukunftsentwurf für eine solidarische und  selbstbestimmte Gesellschaft?</p><p>Hierfür werden wir Thesen erarbeiten, die sowohl breit im ganzen Verband diskutiert werden,  als auch mit MultiplikatorInnen und unseren BündnispartnerInnen. Der Juso-Bundesvorstand  richtet dafür in enger Absprache und in Zusammenarbeit mit den Landesverbänden und  Bezirken 8 Zukunftswerkstätten aus. Begleitet wird der Diskussionsprozess durch unsere  Publikationen und Informationsmedien.</p><p>5.        Unsere Perspektivprojekte</p><p>Neben den Zukunftswerkstätten, werden wir unsere inhaltlichen Schwerpunkte in drei Projekten  erarbeiten, die dreimal jährlich für ein ganzes Wochenende tagen. Diese  Verbandswochenenden finden im gesamten Bundesgebiet statt. Die Projekte heißen „Transformation der Wirtschaftsweise“, „Zukunft der Arbeit“ und „Zukunft Europas“. Im Zuge des „lila Faden“ bearbeitet jedes Perspektivprojekt an jedem Verbandswochenende mindestens  einen Arbeitsblock ihres momentanen Arbeitsschwerpunktes zu gleichstellungspolitischen  Fragen. Die ebenfalls an jedem Wochenende stattfindende Verbandsdebatte findet zu aktuellen  politischen Fragestellungen statt.</p><p>Die Projekte  arbeiten die vorhandenen Beschlusslagen der Jusos auf und entwickeln diese  weiter. Sie erarbeiten Beschlusslagen für den Bundeskongress. Sie greifen Diskussionen  innerhalb der Partei auf oder stoßen neue an. In den Projekten sollen folgende Fragen  bearbeitet werden:</p><p>5.1.        Transformation der Wirtschaftsweise</p><p>Die Grenzen der natürlichen Umwelt: Ressourcenknappheit</p><p>344 345 346 347 348 349 350 351 352 353 354 355 356 357 358 359 360 361 362 363 364 365 366 367 368 369 370 371 372 373 374 375 376 377 378 379 380 381 382 383 384 385 386 387 388 389 390 391 392 393 394 395 396 397 398 399 400 401 402 403 404</p><p>Wann und unter welchen Umständen werden Ressourcen knapp? Welche Szenarien sind  denkbar, welche realistisch? Wie gehen wir mit den sich aus den Szenarien ergebenden  Konsequenzen um? Welche Ziele zur höheren Ressourceneffizienz und Ressourcenschonung  haben wir, welche Mittel bevorzugen wir national/international? Wie können energie- und  ressourcenintensive Industriestandorte gestärkt werden ohne die sozialen und ökologische  Aspekte aus den Augen zu verlieren? Welche Perspektiven haben wir für eine Zeit nach der  Verfügbarkeit billiger fossiler Rohstoffe? Wollen wir eine post-fossile Gesellschaft und wie soll  sie aussehen? Welche weltweiten Instrumente und Mechanismen sind notwendig um die  gerechte und ökologisch nachhaltige Nutzung der vorhandenen Ressourcen und  (Rest)Bestände der ökologischen Senken zu regeln (Weltklimavertrag, Transferzahlungen,  Emissionshandel, Mitigation usw.)?</p><p>Nachhaltige Energiewirtschaft</p><p>Welche Möglichkeiten gibt es um im Rahmen der Energiewende die sich bietenden Chancen  eines neuen, nachhaltigen Wirtschaftens effektiv zu nutzen? Welche Rolle spielt der  Emissionshandel in einem solchen Konzept, und welche spielen CCS und CCR? Wie können  wir in die Energiewende unseren Vorstellungen von sozialer Gerechtigkeit und Nachhaltigkeit  gemäß gestalten? Welche Möglichkeiten bieten sich an, um die Energiewende zu fördern und  eine übermäßige Belastung von privaten VerbraucherInnen und Industrie effektiv zu vermeiden;  welche Rolle spielen in diesem Zusammenhang Großprojekte und ein System der dezentralen  Energieversorgung (Verstaatlichung, Genossenschaftsprojekte  etc. …)? Wie schaffen wir  Anreize zur Steigerung der Energieeffizienz sowohl der Wirtschaft als auch der privaten  Haushalte? Wie können wir eine Energieversorgung jenseits von fossil- basierten EnergieOligopolstrukturen sichern?</p><p>Ungleichheiten überwinden statt fördern</p><p>Welche Möglichkeiten haben wir, um wirksame eine soziale Dimension von Entwicklung in den  Institutionen der Weltwirtschaftsordnung zu verankern? Wie genau stellen wir uns eine solche  soziale Dimension vor? Wie beurteilen wir Freihandelsabkommen und Fair-Trade, die Rolle der  Weltbank, der WTO und des Internationalen Währungsfonds? Wie begegnen wir  Ressourcenkonflikten mit den Mitteln ziviler Konfliktbearbeitung? Wie und mit welchen Folgen  kann im Zuge der Entwicklungszusammenarbeit das Auslassen fossiler und  naturzerstörerischer Entwicklungsschritte bewerkstelligt werden?</p><p>Entflechtung der Wirtschaftsstruktur und Demokratisierung der Wirtschaft</p><p>Wie können Monopole und Oligopole überwunden werden? Wie gehen wir mit Monopolen und  der öffentlichen Daseinsvorsorge um (u.a. Re-Kommunalisierungen)? Wie stehen wir zu kommunalen Unternehmen und zu (Teil-)Privatisierungen? Welche Bedeutung haben  kommunale Wirtschaftsbetriebe sowie die Gemeinwirtschaft? Welche Rolle sollen  Genossenschaften und Belegschaftsunternehmen spielen? Wie kann betriebliche  Mitbestimmung gestärkt und wie können ArbeiternehmerInnen über langfristigen  Unternehmensentscheidungen maßgeblich entscheiden? Wie schaffen wir den Wandel vom  Shareholding zum Stakeholding? Welche Rolle haben öffentliche Banken im Hinblick auf die  Steuerung der Kapitalströme? Wie sieht unsere Idee der sozialökologische, demokratische  Rahmenplanung und Investitionslenkung aus? Welche Rolle können die regionale sowie die   europäische Ebene bei einer makroökonomischen Steuerungspolitik spielen?</p><p>5.2.        Zukunft der Arbeitswelt</p><p>Arbeitsversicherung</p><p>Mit der Veränderung von Erwerbsbiographien muss auch eine Veränderung der Instrumente der Absicherung von Erwerbslosigkeit einhergehen. Ausgehend von der Analyse, dass bei immer  mehr Brüchen in der durchschnittlichen Erwerbsbiographie eine Arbeitslosenversicherung, die  auch kurze Phasen der Arbeitslosigkeit stets mit dem Nimbus eines grundsätzlichen sozialen  Einbruchs versieht, nicht mehr die zeitgemäße Form von Absicherung bereit hält, ist die Idee  der Arbeitsversicherung geboren. Ihre konkrete Ausgestaltung steht aber in vielen Feldern noch  aus. Wie soll etwa eine materielle Unterstützungsleistung im Bedarfsfall aussehen? Wer ist</p><p>405 406 407 408 409 410 411 412 413 414 415 416 417 418 419 420 421 422 423 424 425 426 427 428 429 430 431 432 433 434 435 436 437 438 439 440 441 442 443 444 445 446 447 448 449 450 451 452 453 454 455 456 457 458 459 460 461 462 463 464 465</p><p>wann anspruchsberechtigt und welche Kriterien bestimmen die Leistungshöhe? Können  Kindererziehungszeiten und Pflegezeiten einbezogen werden und wenn ja, wie? Wie können wir echte berufliche Weiterentwicklungs- und Qualifizierungsangebote im Rahmen der  Arbeitsversicherung anbieten statt ArbeitnehmerInnen in teilweise nur begrenzt sinnvollen  Maßnahmen zu beschäftigen? Wie soll eine solche Versicherung finanziert werden?</p><p>Arbeitszeitverkürzung (& Entgrenzung)</p><p>Die zunehmende Entgrenzung zwischen Arbeit und Freizeit und die erwartete dauernde  Verfügbarkeit der ArbeitnehmerInnen schafft eine neue Perspektive auf die alte Debatte um  Arbeitszeit. Wie können wir in Zukunft noch klare Grenzen ziehen zwischen Arbeit und Freizeit?  Welche Arbeitszeitmodelle garantieren eine Regulierung von Arbeitszeit unter den sich  wandelnden Bedingungen und Anforderungen der Arbeitswelt? Welche Modelle einer stärkeren  Lebensarbeitszeitorientierung halten wir für zielführend und sinnvoll? Ist eine stärkere Bezugnahme in den Rentenversicherungssystemen auf die geleistete Lebensarbeitszeit sinnvoll? Wir wollen auch die Debatte um die Verteilung der gesamtgesellschaftlichen  Arbeitsmenge wieder aufgreifen und neu führen. Die Forderungen nach Arbeitszeitverkürzung  sind so aktuell wie nie.</p><p>Gleichstellung</p><p>Insbesondere wollen wir den Fokus der Diskussion auf Regulationsebenen legen, die in  unseren bisherigen Debatten eher zu kurz kamen. Dazu gehört zum Beispiel das Instrument  von tätigkeitsbezogenen tarifvertraglichen (Entgelt-)Eingruppierungssystemen, die in einigen  Brachen bereits heute die Schere zwischen gewerblichen und indirekten Bereichen geschlossen hat, was erheblich zu einer Schließung der Geschlechterentlohnungsschere innerhalb der  jeweiligen Branchen beitragen kann.</p><p>5.3.        Zukunft Europas</p><p>Die Sprachlosigkeit der europäischen Linken in der sogenannten Eurokrise offenbart ein  tieferliegendes Problem hinsichtlich einer linken Vision von Europa. Auch die europäische  Sozialdemokratie hat keine einheitliche Erzählung vom „Wohin?“ der Europäischen Integration  gefunden. Die „Finalitätsfrage“ nach dem anzustrebenden Zustand der Europäischen Union ist  unbeantwortet, sie wurde nachgeordnet und verdrängt. Selbst wir Jusos haben oft versucht sie  in einzelnen Politikfeldern isoliert zu beantworten. Hinter den Überschriften vom „sozialen  Europa“ stehen aber weiterhin offene Fragen zur Organisation eines solchen. Was sollen die  Vereinigten Staaten von Europa sein, welche Form von Föderalismus wollen wir, welchen  Kompetenzen sollen wo liegen, wie viel Souveränität soll unter welchen Umständen wohin  übertragen werden? Diese Fragen wollen wir für sich genommen und am Beispiel einzelner  Politikfelder debattieren:</p><p>Eurokrise</p><p>Die als Eurokrise bezeichnete Krise der Refinanzierung im Euroraum ist  noch lange nicht überstanden. Auch wenn bisher noch kaum wirtschaftliche Auswirkungen in  Deutschland zu spüren sind, bleibt die große Herausforderung Europa als Ganzes wieder auf  einen nachhaltigen Wachstumspfad zu führen. Zwar wurde immer wieder vereinbart und auch  beschlossen, dass neben den Sparzwang auch Impulse für Wachstum hinzukommen müssen,  diese sind aber genau wie die Finanztransaktionssteuer ausgeblieben. Die Eurorettung und  Krisenpolitik muss auf neue Füße gestellt werden, sonst wird sich Europa nicht zum Positiven  entwickeln. Es gilt, diese Anstrengungen weiterhin kritisch zu begleiten und eigene Vorschläge  zu entwickeln. Ein besonderes Augenmerk muss dabei von uns auf die Bekämpfung der  Jugendarbeitslosigkeit gelegt werden.</p><p>Demokratisierung der EU und Öffentliche Daseinsvorsorge</p><p>Wie kann das Europäische Parlament, welches direkt von den BürgerInnen gewählt und somit  legitimiert wird, gestärkt werden? Wie können die Kontrollmöglichkeiten der nationalen  Parlamente ausgebaut werden?</p><p>466 467 468 469 470 471 472 473 474 475 476 477 478 479 480 481 482 483 484 485 486 487 488 489 490 491 492 493 494 495 496 497 498 499 500 501 502 503 504 505 506 507 508 509 510 511 512 513 514 515 516 517 518 519 520 521 522 523 524 525 526</p><p>Wer bildet das europäische demos? Wo findet der öffentliche Diskurs statt? Es gilt zu  bestimmen, wie eine europäische Medienlandschaft aussehen könnte und wie  direktdemokratische Elemente und ein europäischer Wahlkampf helfen könnten, Europa zu  politisieren, um somit eine umfänglichere Legitimität zu erreichen. Denn für viele Menschen sind die EU und ihre Richtlinien ein Raumschiff mit wenig Bezug zur Realität. Dass diese Vorstellung falsch ist, wird nirgendwo deutlicher als im Bereich der (kommunalen) Daseinsvorsorge. Wir  wollen im Projekt regionale Strategien gegen Privatisierung und für Rekommunalisierung  diskutieren und konkrete Möglichkeiten dazu aufzeigen.</p><p>Gemeinsame EU-Außenpolitik</p><p>Bis heute hat die EU keine kohärente Außenpolitik entwickelt. Weder die EU, noch die  Mitgliedsstaaten, noch SPD oder Jusos haben Antworten auf die kritischen Fragen der  Außenpolitik. So ist die Frage der \"Responsibility to Protect\" letztlich nicht zu Ende diskutiert.  Auch ist die Verknüpfung von Entwicklungs- und Außenpolitik immer noch nicht in der Debatte  oder gar im Handeln der EU und der Mitgliedsstaaten angekommen. Wir wollen diese Frage  grundsätzlich diskutieren und für die Jusos eine entsprechende Position erarbeiten.</p><p>6.        Feminismus</p><p>Wir Jusos sind und bleiben ein feministischer Richtungsverband. Wir setzen uns dafür ein, dass  Frauen in unserer Gesellschaft endlich gleiche Chancen bekommen. Wir wollen, dass alle  Menschen frei und selbstbestimmt leben können. Wir wollen, dass Schluss ist mit der  Reproduktion von Rollenbildern und Stereotypen. Ein selbstbestimmtes Leben von Frauen ist  unser Ziel. Die Gleichstellung auf dem Arbeitsmarkt ist dabei zentral für die Gleichstellung der  Geschlechter insgesamt.</p><p>Beim Thema Gleichstellung droht in den letzten Jahren jedoch ein gesellschaftlicher Rollback.  Das Thema Frauenpolitik wird – leider auch in der SPD – immer mehr auf Familienpolitik  reduziert. Selbstverständlich ist eine moderne Familienpolitik ein wichtiger Baustein. Die  grundlegenderen Fragen des Patriachats, der Dominanz von überlieferten Rollenverständnissen und die daraus folgende Diskriminierung vor allem von Frauen in allen Lebensbereichen  werden, dürfen jedoch nicht aus dem Blickfeld rücken. Wir Jusos müssen uns als eine  Organisation verstehen, die die Diskussion um Frauen-und Gleichstellungspolitik wieder  verbreitert. Dazu gilt es zunächst, uns inhaltlich fit zu machen. Denn auch bei uns gibt es viele,  die die Gleichstellung der Geschlechter für erreicht und Frauen- und Gleichstellungspolitik eher  für ein lästiges Ritual halten, das es zu beseitigen gilt. Deshalb müssen wir das Thema auch bei den Jusos wieder breit zu verankern. Dazu ist es notwendig, das Thema Frauen und  Gleichstellung wieder als festen Block und/oder im Sinne des „lila Fadens“ als sich durch den  ganzen Ablauf ziehendes Querschnittsthema bei allen Seminaren, Veranstaltungen und  Publikationen zu verankern. Feminismus soll deshalb auch inhaltlich in alle drei Projekte  integriert werden. Jedes Perspektivprojekt bearbeitet dabei jedes Verbandswochenende  mindestens einen Arbeitsblock zu Gleichstellungspolitischen Fragen, ihres momentanen  Arbeitsschwerpunktes. Aber unser Verständnis von Feminismus reicht weiter. Längst nicht alle Menschen sehen sich in einer der beiden Kategorien „Mann“ oder „Frau“. Unser langfristiges Ziel ist die Überwindung dieser Kategorien und das Erreichen der Gesellschaft der Freien und Gleichen. Dabei verkennen wir jedoch nicht, dass die gesellschaftliche Wahrnehmung die Menschen immer noch in diese Kategorien zwingt. Die Überwindung von Geschlechterkategorien kann daher kein Argument gegen die Quote oder andere frauenfördernde Maßnahmen sein.</p><p>Frauen nehmen bei den Jusos zu wenige und zu niedrige Ämter wahr, gleichzeitig müssen die wenigen aktiven Frauen in unserem Verband Mehrfachbelastungen in Kauf nehmen, was deren Arbeit erschwert oder behindert und auch abschreckend für neue weibliche Anwärterinnen ist.. Um mehr junge Frauen  in Führungspositionen zu bringen wollen wir Frauen gezielt fördern und vernetzen. Dafür  werden auf jeder Bundesveranstaltung Frauenvernetzungstreffen stattfinden. Auf jedem  Zukunftsprojektwochenende, auf jedem Seminar und Kongress. Ziel ist es, die Anzahl der  weiblichen Vorsitzenden in Landesverbänden und Unterbezirken deutlich zu erhöhen. Hier  wollen wir Unterstützung bieten. Gemeinsam mit der SPD wollen außerdem wir eine Strategie  entwickeln, wie wir vor allem mehr junge Frauen als Mitglieder für die SPD gewinnen können.</p><p>527 528 529 530 531 532 533 534 535 536 537 538 539 540 541 542 543 544 545 546 547 548 549 550 551 552 553 554 555 556 557 558 559 560 561 562 563 564 565 566 567 568 569 570 571 572 573 574 575 576 577 578 579 580 581 582 583 584 585 586 587</p><p>7.        Dialogwerkstätten für eine inklusive Gesellschaft</p><p>Wir Jusos wollen eine inklusive Gesellschaft und eine vielfältige Gesellschaft, in der jedes  Individuum frei und gleich teilhaben kann. Eine solche Gesellschaft finden wir heute nicht vor.  Neben der grundsätzlichen Spaltung der Gesellschaft durch Klassenbeziehungen und die  soziale Frage finden wir eine Vielzahl unterschiedlicher gesellschaftlicher Diskriminierungen vor: Sexismus, Antisemitismus, Rassismus, insbesondere auf Muslime sowie Sinti und Roma  bezogener Rassismus, Homo- und Transphobie, und Altersdiskriminierung sind nur einige  Beispiele. Wir streben eine Gesellschaft der Gleichwertigkeit an, in der sämtliche  Diskriminierungen verschwinden. Wir verpflichten uns einer zeitgemäßen humanen Flüchtlingspolitik in Deutschland, Europa und der Welt sowie einer progressiven Migrationspolitik der Anerkennung und Teilhabe und werden uns aktiv für die Entwicklung und Umsetzung gesellschaftlich-politischer Handlungskonzepte einsetzen. Ferner wissen wir auch, dass Diskriminierungen  unterschiedlich große Gruppen in unterschiedlich starkem Maße treffen, in unterschiedlichem  Maße Auswirkungen auf die Einschränkung der Lebenschancen eines Menschen haben und  somit für uns unterschiedliche Dringlichkeit für politische Interventionen schaffen. Wir wollen uns in den nächsten zwei Jahren auf die Handlungsfelder sexuelle Orientierung und sexuelle  Identität, Inklusion für Menschen mit Behinderung sowie inklusive Einwanderungsgesellschaft  konzentrieren.</p><p>In Zukunft wollen wir daher zum einen ein genaueres Bild über die Beteiligung von Mitgliedern  mit Migrationshintergrund in unseren eigenen Strukturen erlangen. Dazu werden wir  ausgewählte Vorstände und Delegationen der Jusos über einen längeren Zeitraum hinweg  anonymisiert und freiwillig über den Prozentsatz der Jusos mit Migrationshintergrund abfragen. Nach der Sachstandsanalyse wollen wir bei Bedarf Instrumente entwickeln, um mögliche strukturelle Beteiligungshindernisse zu überwinden. Für uns steht jedoch auch die Frage im Vordergrund, wie wir Menschen mit Migrationshintergrund außerhalb unserer Parteistrukturen erreichen und beteiligen können. Deshalb wird der Bundesvorstand gezielt das Gespräch mit Migrationsverbänden suchen und intensivieren.</p><p>Zum anderen wollen wir Strategien und Forderungen noch stärker im Dialog mit  selbstorganisierten Betroffenengruppen erarbeiten. Wir werden deshalb Dialogwerkstätten  durchführen um unsere Positionen und Forderungen weiterzuentwickeln. Dazu führen wir ein  Fachgespräch und ein späteres internes Auswertungs- und Diskussionstreffen für jedes der drei Handlungsfelder an einem gemeinsamen Termin durch.</p><p>Inklusion erzeugt Synergien. Inklusive Infrastrukturen, barrierefrei und gleichzeitig familien- und seniorenfreundlich, sind entscheidend für die Zukunftsfähigkeit von Stadtentwicklung. Ebenso muss Teilhabe an kommunalen Kultur-, Sport- und Freizeitangeboten ermöglicht werden. Ressourcen müssen den Anforderungen der Inklusion angepasst werden. Dabei gilt für uns der Grundsatz, Betroffene zu Beteiligten zu machen.</p><p>Die spezifischen Probleme und Bedürfnisse junger Menschen heben wir dabei stets hervor. Wir suchen den Austausch mit den entsprechenden Arbeitsgemeinschaften und Themenforen in der SPD, sie können für uns dabei wichtige parteiinterne BündnispartnerInnen sein. Externe Partner für unsere Dialoggespräche suchen wir entsprechend ihrer Bedeutung und der Nähe zu  unserem Wertekanon aus.</p><p>8.        Internationales</p><p>8.1.        Austausche und Partnerschaften</p><p>Zentrales Projekt der internationalen Arbeit des Verbandes bleibt das Willy-Brandt-Center  Jerusalem. In den letzten Jahren haben wir daneben unsere bilateralen Partnerschaften auf  internationaler Ebene erfolgreich intensiviert, gerade in Regionen mit großen  Umwälzungsprozessen. In der kommenden Amtsperiode werden wir ein besonderes  Augenmerk auf den Austausch mit folgenden Partnerorganisationen legen: Der CHP-Jugend in  der Türkei, dem größten und wichtigsten Land mit EU-Beitrittsperspektive, das aktuell von tiefen inneren Kämpfen um Selbstbestimmung und Demokratie geprägt wird. Und mit der JPT aus</p><p>588 589 590 591 592 593 594 595 596 597 598 599 600 601 602 603 604 605 606 607 608 609 610 611 612 613 614 615 616 617 618 619 620 621 622 623 624 625 626 627 628 629 630 631 632 633 634 635 636 637 638 639 640 641 642 643 644 645 646 647 648</p><p>Lateinamerikas größtem Land Brasilien, einer Gesellschaft reich an sozialen Spannungen,  dessen Kampf um eine sozial-ökologische Transformation zu Recht weltweite Beachtung findet. Daneben wollen wir den Dialog mit progressiven Kräften in Afghanistan fortsetzen, um deutlich  zu machen, dass die Unterstützung der Zivilgesellschaft in Afghanistan nicht mit dem Abzug  internationaler Truppen enden darf.</p><p>Gerade im Rahmen der Kampagne „Rise up!“ ist uns zudem ein engerer Austausch mit  europäischen PartnerInnen zu Themen mit gemeinsamer Handlungsrelevanz gelungen. Wir  werden auch in Zukunft den engen Austausch mit Partnerorganisationen aus EU-Staaten –  insbesondere im Mittel- und Osteuropäischen Raum und Balkan – suchen und verstärkt auch  deren Angebote nutzen.</p><p>8.2.        Thementag</p><p>Wir richten  einmal pro Jahr einen Thementag aus, der ein Thema bearbeitet und die  Weiterentwicklung der Beschlusslage ermöglicht. Die Themenkongresse sind verbandsoffen  und orientieren sich an den Schwerpunktthemen der internationalen Arbeit des JusoBundesverbands: Nahost, Internationale Soziale Bewegungen oder Friedenspolitik.</p><p>8.3.        Strukturen der internationalen Arbeit</p><p>Zentrales Gremium der internationalen Arbeit des Verbandes ist der Bundesvorstand. Die  Umsetzung der internationalen Beschlüsse des Bundeskongresses sowie aktuelle Beschlüsse  erfolgen durch den Vorstand. Er gewährleistet auch den Austausch mit unseren VertreterInnen  in den Internationalen Organisationen (IUSY, YES, DNK). Diesen Austausch und die  Kommunikation ständig zu verbessern, daran werden wir weiter arbeiten, denn nur so gelingt es uns, auch unsere Position innerhalb von YES und IUSY zu stärken. Unsere VerteterInnen in  internationalen Gremien spiegeln unsere Juso-Positionen in die internationalen Dachverbänd  zurück und vertreten diese dort.</p><p>YES wollen wir entsprechend unseres Beschlusses vom letzten Bundeskongress weiter stärken und zu viel mehr machen als nur einer Dachorganisation, die lediglich dem Austausch von  Informationen und Bildungsseminaren dient. Wenn wir Europa demokratisieren wollen, müssen  wir auch YES demokratisieren.</p><p>Zur Unterstützung der aktuellen internationalen Arbeit des Bundesverbandes und zum  Austausch mit den Landesverbänden und Bezirken dient die Bundeskommission Internationales (BKI). Die BKI besteht aus ein bis zwei VertreterInnen pro Landesverband/Bezirk sowie  zusätzlich einigen vom Bundesvorstand ernannten ExpertInnen. Die Mitglieder der BKI haben  Vorkenntnisse in der internationalen Arbeit im Verband und/oder auf internationaler Ebene  sowie vertiefter Kenntnis internationaler Fragen und/oder Regionen. Sie haben die Aufgabe  dem Bundesvorstand in aktuellen internationalen Fragen Expertise und Hintergründe  zuzuarbeiten und unterstützen die Vorbereitung und Durchführung der Themenkongresse. Die  BKI-Treffen koppeln sich an die Thementage und den Kongress zur Europawahl.</p><p>8.4.        Europawahl</p><p>Wir Jusos werden die Europawahl mit unserer eigenen Jugendwahl-Kampagne begleiten.  Gemeinsam mit unseren europäischen Partnerorganisationen werden wir für unsere  Vorstellungen eines sozialen, demokratischen und gerechten Europas kämpfen. Als Auftakt der  heißen Wahlkampfphase werden wir Ende April 2014 einen Europakongress abhalten, bei dem  wir die inhaltlichen Schwerpunkte, die wir auf dem Bundeskongress beschlossen haben, und  wesentliche Kampagnenelemente vorstellen. Im Rahmen der Workshops werden wir auch  unsere Partnerorganisationen der YES einladen.</p><p>Für die Europakampagne werden wir auf die guten Erfahrungen aus der  Bundestagswahlkampagne zurückgreifen. Dies betrifft insbesondere das Layout der Kampagne, welches wir für unsere Materialien beibehalten werden, sowie einzelne Give-aways. Sofern es  finanziell möglich ist, werden wir in den letzten Wochen vor der Europawahl mit unserem  neugestalteten Juso-Bus eine Bustour durchführen. Es ist zu prüfen, inwiefern der Bus so nachgerüstet werden kann, dass er die grüne Plakette erhält um auch Städte mit einer grünen</p><p>649 650 651 652 653 654 655 656 657 658 659 660 661 662 663 664 665 666 667 668 669 670 671 672 673 674 675 676 677 678 679 680 681 682 683 684 685 686 687 688 689 690 691 692 693 694 695 696 697 698 699 700 701 702 703 704 705 706 707 708 709</p><p>Umweltzone anzufahren. Diese wird von Bundesebene aus in enger  Abstimmung mit den Landesverbänden und Bezirken geplant. Die im Europawahlkampf aktiven  Jusos werden wir vernetzen, ihnen Informationen, Materialien und Aktionsvorschläge an die  Hand geben. Juso-KandidatInnen bei der Europawahl werden wir besonders unterstützen. Wir wollen auch die Kommunalwahlen 2014 unterstützen, indem wir in den Materialien für den Europawahlkampf auch den kommunale Bezug deutlich machen. Es ist wichtig das den Menschen die Bedeutung und die Auswirkungen der EU-Politik auf ihre Lebensbedingungen in der Kommune deutlich gemacht werden.</p><p>9.        Antifaschismus</p><p>Wir sind ein antifaschistischer Verband. Das ist ein zentraler Teil unserer Identität und Aktivität.  Wir stellen uns überall gegen Nazis und beteiligen uns mit Partnern an Blockaden. Der  Bundesverband unterstützt die antifaschistische Arbeit vor Ort mit Materialien und Infos, und  wird auch weiterhin zu antifaschistischen Demos mit bundesweiter Bedeutung aufrufen und sich dazu gegebenenfalls in bundesweite Bündnisse einbringen. Unser  Ansatz zielt nicht auf Repression, sondern auf den Kampf gegen gruppenbezogene  Menschenfeindlichkeit und Geschichtsrevisionismus (wie z.B. die Relativierung sowie Leugnung der Shoah) auf allen Ebenen. In Ausnahmefällen können Organisationsverbote dafür  zuträglich sein. Deshalb drängen wir weiter auf ein NPD-Verbot. Auch in der Gedenkarbeit  wollen wir stärkere Akzente setzen. Wir werden gemeinsam mit der DGB-Jugend und den  Falken am 27. Januar 2015 anlässlich des 70. Jahrestags der Befreiung des KZ AuschwitzBirkenau ein angemessenes Gedenken organisieren.</p><p>In Zukunft wollen wir uns zudem noch stärker mit dem breiter werdenden rechten  Parteienspektrum in Deutschland auseinandersetzen und aus dieser Analyse  Gegenmaßnahmen ableiten. Antifaschistische Arbeit muss stärker internationalistisch ausgerichtet werden. Wir drängen die SPD weiter dazu die Lehren aus dem Versagen  der Sicherheitsbehörden im NSU-Skandal zu ziehen und Inlandsgeheimdienste abzuschaffen.</p><p>10.        Juso-SchülerInnen</p><p>Die Juso-SchülerInnen sind seit 3 Jahren die Vertretung der SchülerInnen bei den Jusos und  fungieren als Sprachrohr dieser in die Jusos und die SPD hinein. Ihr thematischer Schwerpunkt  liegt auf dem Bildungsbereich, insbesondere der Schulpolitik. Ihr Ansatz ist, dass die  Schülerinnen und Schüler selbst die besten ExpertInnen für Bildungspolitik sind, weil sie die  Auswirkungen dieser täglich in der Schule erleben. Die Juso-SchülerInnen lehnen  beispielsweise G8 ab und wollen den Bildungsföderalismus überwinden. Sie stehen für ein  gerechtes Schulsystem, für die eine Schule für alle, die GewinnerInnen statt VerliererInnen  schafft und individuelle Förderung möglich macht. Sie sind eine Untergruppierung der Jusos in  Form eines Projekts des Bundesvorstandes. Sie haben eine dreiköpfige, gleichberechtigte  Bundeskoordination, die für ein Jahr gewählt und dafür verantwortlich ist, jedes Jahr zwei  Kongresse zu veranstalten: Einen Basiskongress und einen Bundeskongress. Ein Mitglied  dieser Koordination ist für die Juso-SchülerInnen in den Juso-Bundesvorstand kooptiert. Im  neuen Arbeitsjahr wird die Bundeskoordination der Juso-SchülerInnen in Kooperation mit dem  Juso-Bundesvorstand ein Richtlinienpapier erstellen welches die Rahmenbedingungen der  Juso-SchülerInnen-Arbeit beschreibt, um die Strukturen der Juso-SchülerInnen auch formal zu  festigen.</p><p>Jusos auf den Prüfstand – Wer sind wir, was machen wir und wo wollen wir hin?</p><p>Wir JungsozialistInnen müssen uns selbst ständig prüfen, unsere Arbeit reflektieren und stets den Anforderungen der Gegenwart anpassen. Sprechen wir noch die breite Gesellschaft in diesem Land an? Stellen wir ein Angebot für alle Menschen in diesem Land, für Studierende, wie Auszubildende, für Selbstständige, wie für ArbeitnehmerInnen am Band?</p><p>Mit welchen Methoden arbeiten wir, welche Sprache nutzen wir und welchen Stil pflegen wir im Umgang untereinander? Aber auch, sind wir noch auf der Höhe der Zeit? Braucht es neue Beteiligungsformen jenseits des normalen Kreis- und Bezirksverbands, nutzen wir als Verband die technologischen Möglichkeiten der heutigen Zeit aus, oder Bedarf es der Weiterentwicklung, um unsere Generation noch anzusprechen?</p><p>710 711 712 713 714 715 716 717 718 719 720 721 722 723 724 725 726 727 728 729 730 731 732 733 734 735 736 737 738 739 740 741 742 743 744 745 746 747 748 749 750 751 752 753 754 755 756 757 758 759 760 761 762 763 764 765 766 767 768 769 770</p><p>Wir werden unsere Arbeit auf den Prüfstand stellen. Um diese Fragen breit und ergebnisoffen zu diskutierzen, möchten wir bei den Basis-Kongressen im kommenden Arbeitsjahr allen Mitgliedern die Möglichkeit geben, ihre Vorstellungen zu formulieren, ihre Erfahrungen der bisherigen Juso-Arbeit zu schildern und ihren Beitrag dazu zu leisten, dass die Jusos auf der Höhe ihrer Zeit bleiben.</p><p>Die Ausbreitung des Internets und der Neuen Medien verändert die Art und Weise unseres Zusammenlebens in beispielloser Weise. Sie ist mit unermesslichen Möglichkeiten, aber auch mit erheblichen Herausforderungen und Gefahren verbunden, auf die wir bislang nicht einmal ansatzweise alle Antworten gefunden haben. Gerade wir als junge Generation wissen, dass der Umgang hiermit längst kein politisches Randthema mehr ist. Netzpolitik ist Gesellschaftspolitik. Das Internet und digitale Medien lassen sich nicht isoliert vom Zusammenleben in der Welt „da draußen“ betrachten. Im Rahmen eines der Basiskongresse im kommenden Jahr wird sich der Juso Bundesverband damit beschäftigen.</p><p>11.        Gesellschaftlichen Wandel gestalten</p><p>11.1.        Unsere Arbeitsweise</p><p>Mit dem Basiskongress ist es uns gelungen ein gut funktionierendes Angebot für viele Jusos zu  schaffen. Deshalb wollen wir diesen beibehalten und einmal pro Jahr abhalten. Viele Jusos  wünschen sich eine engere Anbindung an den Bundesverband. Wir wollen uns deshalb in enger Rücksprache mit den Landesverbänden und Bezirken auch  mit Angeboten direkt an die Unterbezirke und Kreisverbände wenden.</p><p>Unsere inhaltlichen Schwerpunkte bearbeiten wir in den Projektgruppen. Jeder Landesverband  und Bezirk entsendet eineN DelegierteN in jede dieser Projektgruppen. Der Bundesvorstand  benennt des Weiteren pro Projektgruppe zehn ExpertInnen, die dauerhaft in den Projekten  mitarbeiten. Dabei muss es sich um Personen handeln, die aufgrund ihrer bisherigen politischen Tätigkeit einen substanziellen Beitrag zur Entwicklung des Projektes leisten können. Die  ExpertInnenposten werden zeitnah ausgeschrieben, alle interessierten Jusos können sich  bewerben. Die Projekte  arbeiten die vorhandenen Beschlusslagen der Jusos auf und  entwickeln diese weiter. Sie erarbeiten Beschlusslagen für den Bundeskongress. Sie greifen  Diskussionen innerhalb der Partei auf oder stoßen diese an.</p><p>Um die Rückkopplung der Arbeit des Bundesvorstandes und der Projekte in die  Landesverbände und Bezirke zu gewährleisten, findet mindestens zweimal jährlich ein  Bundesausschuss (ergänzt um die Landes- und Bezirksvorsitzenden) statt.</p><p>Der Bundesvorstand wird zudem im nächsten Jahr die kostenpflichtige Juso-Mitgliedschaft überprüfen und hinterfragen, ob sich durch die Einführung des Mitgliedsbeitrags die erhofften Veränderungen eingestellt haben, oder ob eine Rückkehr zur kostenfreien JusoGastmitgliedschaft angestrebt werden sollte.</p><p>11.2.        Bündnisarbeit</p><p>Wir wollen diese Gesellschaft verändern, deshalb kämpfen wir in und mit der SPD für linke  Politik. Doch wir wissen: Die Welt wird nicht automatisch gerechter, wenn die SPD in der  Regierung ist, sondern, wenn wir es schaffen für unsere Idee der Gerechtigkeit gesellschaftliche Bündnisse und Mehrheiten zu organisieren. Viele Menschen sind in anderen Organisationen  und Bündnissen aktiv und teilen dieselben Grundwerte wie wir. Wir wollen deshalb möglichst  viele mitnehmen und gemeinsam mit ihnen für eine gerechte Gesellschaft kämpfen. Sich  verstärkt in Bündnisse einzubringen, die Sichtbarkeit der Jusos zu erhöhen und gemeinsam für  unsere Überzeugungen zu streiten - und umgekehrt die Positionen aus der gesellschaftlichen Linken in die Jusos und die Partei zu tragen - wird deshalb eine wichtige Aufgabe in den nächsten zwei  Jahren sein. Dies ist unsere Doppelstrategie.</p><p>Die gute Zusammenarbeit mit den Gewerkschaften und insbesondere den</p><p>771 772 773 774 775 776 777 778 779 780 781 782 783 784 785 786 787 788 789 790 791 792 793 794 795 796 797 798 799 800 801 802 803 804 805 806 807 808 809 810 811 812 813 814 815 816 817 818 819 820 821 822 823 824 825 826 827 828 829 830 831</p><p>Gewerkschaftsjugenden und der DGB-Jugend werden wir weiter vertiefen. Auch die gute Zusammenarbeit mit unserer Schwesterorganisation SJD - Die Falken werden wir intensiv fortsetzen. Hierfür werden wir  uns für die Schaffung eines Jugendgewerkschaftsrates einsetzen, mit dem sich der  Bundesvorstand regelmäßig austauscht und gemeinsame Handlungsfelder er- sowie bearbeitet. Doch nicht nur auf der Funktionärsebene müssen die Kontakte mit den Jugendgewerkschaften gestärkt werden. Auch im täglichen Wirken müssen Jusos und junge GewerkschafterInnen zukünftig enger miteinander kooperieren und wieder verstärkt zueinander finden.</p><p>Ein weiterer Schwerpunkt wird der Austausch mit den uns nahestehenden politischen  Jugendorganisationen sein. Wollen wir progressive linke Politik durchsetzen, dann braucht es  bei der nächsten Bundestagswahl auch eine realistische Machtoption. Wir Jusos fordern seit  Jahren ein Ende der Auschließeritis und eine Öffnung der SPD hin zu rot-rot-grün. Voraussetzungen müssen hierfür die Bildung einer stabilen, arbeitsfähigen Regierung, einer stabilen Außen- und Sicherheitspolitik und einer stabilen Finanz- und Haushaltspolitik sein. Dies gilt es  auch durch unsere Bündnisarbeit fortzubereiten. Wir werden deshalb den Austausch mit der  Grünen Jugend fortsetzen, genauso wie mit Linksjugend.Solid verstärkt suchen und eine  Zusammenarbeit ausloten.</p><p>Auch mit jungen WissenschaftlerInnen und Forschungsinstitutionen und Stiftungen wollen wir  verstärkt zusammenarbeiten und uns dort Expertise holen.</p><p>Die Expertise unserer BündnispartnerInnen wollen wir in die Projektarbeit integrieren. Deshalb  wollen wir versuchen pro Projekt einE ExpertIn aus einem befreundeten Verband für die  regelmäßige Mitarbeit zu gewinnen.</p><p>Einen Austausch auf europäischer Ebene über unterschiedliche Erfahrung mit Parteien links der  SozialistInnen und SozialdemokratInnen in Europa wollen wir anstoßen. Zu unseren BündispartnerInnen zählen auch soziale Bewegungen und anderen linke Jugendorganisationen, z.B. aus dem antifaschistischen oder ökologischen Bereich oder aus den Selbstorganisationen junger MigrantInnen. Den Kontakt zu ihnen wollen wir fortführen und intensivieren. Wir kämpfen so auch außerparlamentarisch mit den progressiven Kräften für unsere Positionen.</p><p>11.3.       Öffentlichkeitsarbeit und Publikationen</p><p>Mit unserer Öffentlichkeitsarbeit wollen wir unsere Mitglieder über die Themen und Aktivitäten  des Bundesverbandes informieren, Einblicke in thematische Schwerpunkte und  gesellschaftliche Diskussionen bieten, als auch für unsere Inhalte in der Öffentlichkeit werben.  Dazu werden wir unsere Printprodukte und unser Onlineangebot weiter verzahnen und  kontinuierlich weiterentwickeln müssen. Erste Anregungen hierfür sind: eine gemeinsame  Update und Blog Redaktion. Der Blog wird auch mit mehr externen Auftragsbeiträgen und  Berichten über Verbandsaktivitäten bespielt und daraus das Update gefüllt. Im Zuge der  Weiterentwicklung unserer Öffentlichkeitsarbeit wird der Bundesvorstand hier ein  Gesamtkonzept erarbeiten.</p><p>Wir werden unseren Bestand an Informationsmaterialien kontinuierlich aktualisieren und  ausbauen.</p><p>Unsere Zeitschrift „Argumente“ dient dazu, Interessierten innerhalb und außerhalb des  Verbandes einen tieferen Einblick in ein Leitthema zu ermöglichen. Wir halten an ihrem  bewährten Konzept fest und wollen es weiterentwickeln. Ein Call-for-paper-System war ein  erster Schritt, weitere Ideen zur Verbesserung und Überarbeitung der „Argumente“ soll eine  Redaktion aus dem Juso-Bundesvorstand erarbeiten. Es soll insbesondere als verbandsinterne  Debattenplattform gestärkt werden. Den Abonnentenkreis wollen wir um ehemalige JusoFunktionäre erweitern.</p><p>Wir werden unsere Präsenz in den Sozialen Netzwerken aufrechterhalten und weiterentwickeln. Dafür soll die</p><p>832 833 834 835 836 837 838 839 840 841 842 843 844 845 846 847 848 849 850 851 852 853 854 855 856 857 858 859 860 861 862 863 864 865 866 867 868 869 870 871 872 873 874 875 876 877 878 879 880 881 882 883 884 885 886 887 888 889 890 891 892</p><p>Onlinegruppe verstetigt werden und insbesondere zur Begleitung von Großveranstaltung und  Kampagnen genutzt werden. Wer Mitglied im Onlineteam wird, entscheidet der Bundesvorstand mithilfe einer offenen Ausschreibung einmal jährlich.</p><p>11.4.       Bildungsangebot</p><p>In den vergangenen Jahren bestand das Bildungsangebot des Bundesverbandes neben den  Vorbereitungen auf die Bundestagswahl aus einem Durchlauf des Politdiploms und jährlichen  Akademien. Auffällig ist, dass es zunehmend schwieriger wird, die an versierten Zielgruppen zu  erreichen, so dass die Bundesangebote mehr Konkurrenz zur Bildungsarbeit der  Landesverbände ist, als einen Mehrwert für den Gesamtverband zu erzeugen auf der anderen Seite wollen wir die Bedürfnisse kleiner Landes-/Bezirksverbände besonders berücksichtigen. Daher wird es  die Aufgabe des neuen Bundesvorstandes sein, die bisherige Bildungsarbeit zu evaluieren und  in Zusammenarbeit mit den Landesverbänden und Bezirken neu auszurichten. Teil dieser Evaluation soll es auch sein, zu prüfen, inwieweit elektronische/online-Angebote zur stärkeren Partizipation entwickelt werden können. Um die Arbeit der vergangen zwei Jahre des Arbeitsjahres ehrlich zu bewerten, legt der Bundesvorstand zukünftig einen ausführlichen schriftlichen Rechenschaftsbericht vor, der mit dem Antragsbuch allen Delegierten zugeht.</p><p>12.       Morgen Links Leben!</p><p>Wir Jusos sind ein eigenständiger Richtungsverband. Wir sind sozialistisch, feministisch und  internationalistisch. Dem Antifaschismus sind wir verpflichtet. Das heißt, wir Jusos bekennen uns zur Idee des Demokratischen  Sozialismus, zur Idee einer Gesellschaft, in der alle Menschen, unabhängig ihres Geschlechtes, frei und gleich sind und solidarisch für einander einstehen.</p><p>Wir haben viel vor in den nächsten zwei Jahren: Wir werden weiter an unserem  Gesellschaftsentwurf für ein gutes linkes Leben arbeiten! Wir werden weiterhin unsere  Überzeugungen und Positionen in die SPD tragen! Wir werden gemeinsam mit unseren  BündnispartnerInnen für eine gerechte und solidarische Gesellschaft streiten! Wir werden  unseren Verband kontinuierlich weiterentwickeln und mehr junge Menschen für die Mitarbeit bei den Jusos begeistern! Wir werden Frauen besser fördern und vernetzen – in der Partei und bei  den Jusos! Wir werden konsequent weiter gegen Nazis aufstehen und uns gegen Rassismus  engagieren! Und wir werden gemeinsam weiterhin für unsere Überzeugung, den  demokratischen Sozialismus kämpfen – damit wir morgen links leben!</p>"
}
