{"title": "Berufliche Weiterbildung", "text_html": "<p>1. Unser Verständnis von Weiterbildung</p><p>Weiterbildung und lebenslanges Lernen erlangt in unserer Gesellschaft immer höheren Stellenwert. Immer kürzere technologische Erneuerungszyklen und der viel beschriebene Übergang zur „wissensbasierten Dienstleistungsgesellschaft“ stellen immer größere Ansprüche an die Qualifizierung der ArbeitnehmerInnen, hochqualifizierte Fachkräfte werden gesucht. Lebenslanges Lernen ist in der beruflichen Realität längst unvermeidbar geworden aber nur für wenige zu realisieren. Die Möglichkeiten der Weiterbildung und der Zugang zu Weiterbildung sind in Deutschland weiterhin mangelhaft.</p><p>Weiterbildung wird heute häufig als Privataufgabe gesehen, der sich jeder eigenverantwortlich und selbstfinanziert zu kümmern habe um sein Potential am Arbeitsmarkt zu verbessern. Weiterbildung ist jedoch viel mehr als das. Sie ist eine gesamtgesellschaftliche Aufgabe. Auch Weiterbildung ist für uns immer mehr als die bloße Verbesserung der eigenen ökonomischen Verwertbarkeit. Weiterbildung soll es ermöglichen sich entsprechend der persönlichen Neigungen und Fähigkeiten beruflich weiter zu entwickeln. Weiterbildung muss gefördert werden, weil Weiterbildung im heutigen Berufsleben unabdingbar ist. Weiterbildung muss flexibel sein, um es in jeder Lebenslage nutzen zu können.</p><p>2. Situation beruflicher Weiterbildung</p><p>Deutschland liegt in Fragen der Weiterbildungsbeteiligung mittlerweile unter dem Durchschnitt der EU Mitgliedsländer. Die Zielmarken der Europäischen Union bis 2010 die Weiterbildungsbeteiligung auf 12,5 % zu erhöhen wurden deutlich verfehlt. Insbesondere vergleichbare Mittel- und Nordeuropäische  Länder überholen Deutschland bei Weiterbildungsbeteiligung und betrieblicher Weiterbildung.</p><p>Zunehmend ist auch die soziale Selektivität der Weiterbildung festzustellen. Am häufigsten nehmen gut ausgebildete, junge Männer mit Vollzeitstellen an Weiterbildungsmaßnahmen teil. Je höher der Berufliche Abschluss, desto höher ist die Weitbildungsbeteiligung. Die Weiterbildungsbeteiligung von Beschäftigten mit hohem Schulabschluss ist mit 64 % (2012) deutlich höher als bei beschäftigten mit maximal Hauptschulabschluss.</p><p>Migrationshintergrund, atypische Beschäftigung, Alter und Geschlecht sind immer mehr ein Hinderungsgrund bei der beruflichen Weiterbildung. Beschäftigte mit Migrationshintergrund werden zunehmend abgehängt. Ihre Weiterbildungsbeteiligung stagniert, während sie bei Beschäftigten ohne Migrationshintergrund in den letzten Jahren steigt. War die Weiterbildungsbeteiligung von Frauen und Männer 2010 fast ausgeglichen so erfolgten jüngste</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38</p><p>39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99</p><p>Zuwächse wieder stärker bei den Männern. Insbesondere werden Frauen bei der betrieblichen Weiterbildung deutlich seltener für die Teilnahme an aufstiegsrelevanten Weiterbildungen vorgesehen.</p><p>Das Weiterbildungssystem wird dem Anspruch an Qualifizierung und Kompetenzentwicklung für die Mehrzahl der beschäftigten nicht gerecht. Es profitiert vornehmlich die Gruppe der bereits gut ausgebildeten Fach- und Führungskräfte. Es kristallisiert sich zunehmend auch in Fragen Weiterbildung eine stärker werdende soziale Spaltung in gut ausgebildete Weiterbildungsgewinner und abgehängte, sozial benachteiligte Beschäftigte heraus, die die zunehmende gesellschaftliche Spaltung verfestigt, da Aufstieg durch Weiterbildung gerade durch mangelnde Beratung und fehlende finanzielle Unterstützung für viele unerreichbar wird.</p><p>3. Allgemeines Recht auf Weiterbildung</p><p>Wir fordern die gesetzliche Verankerung eines allgemeinen Rechts auf Weiterbildung. Lernzeiten müssen rechtlich garantiert werden. Im Bereich der Erwerbslosenqualifizierung müssen die Angebote qualitativ verbessert und den Bedürfnissen angepasst werden. Nur so lässt sich der Zugang zu Weiterbildung für alle die sich weiter qualifizieren wollen realisieren.</p><p>4. Lebenslangen Lernens ermöglichen</p><p>Lebenslanges Lernen umfasst die Summe der Möglichkeiten der formalen, nonformalen und informelle Bildung im beruflichen sowie persönlichen Bereich, die über das gesamte Leben eines Menschen hinweg erreichbar sind. Seit Jahren wird die Notwendigkeit Lebenslanges Lernen als Schlüsselelement des Fortschritts und der Wettbewerbsfähigkeit in einer wissensbasierten Dienstleistungsgesellschaft gepredigt.  Ohne die ständige Weiterentwicklung und Weiterqualifizierung sei es kaum möglich sich dauerhaft auf dem Atrbeitsmarkt zu behaupten. Was jedoch völlig ungeklärt ist, ist die Finanzierbarkeit lebenslangen Lernens, die notwendige Lebensstandartsicherung im Falle von Verdienstausfällen durch – auch längere Weiterbildungsphasen in der Erwerbsbiographie, sowie die Frage nach der zusätzlichen hohe sozialen Selektivität von Weiterbildung, die durch fehlende gesellschaftlich solidarische Finanzierungskonzepte erzeugt wird.</p><p>Lebenslanges Lernen darf nicht die leere Worthülse bleiben, die es dank mangelnder Finanzierungskonzepte heute noch für viele ist. Es müssen Finanzierungskonzepte im Rahmen der Arbeitsversicherung geschaffen werden um im Sinne einer qualifizierungsorientierten Arbeitsmarktpolitik es allen zu ermöglich sich beruflich oder privat weiter zu entwickeln und weiter zu bilden, Auch organisatorisch muss das derzeit stark segmentierte Bildungswesen durchlässiger gestaltet werden und Lernprozesse in allen Bereichen miteinander verzahnt werden.</p><p>Weiterbildung und Lebenslanges Lernen muss auch indirekt durch die Förderung von mehr Teilzeitoptionen (auch in Schichtarbeit) und langfristigen Arbeitszeitkontensystemen in den Betrieben unterstützt werden. Dazu müssen tarifvertragliche Regelungen zur langfristigen Verteilung der Erwerbsarbeit über den Lebenslauf entwickelt und gefördert werden, um Zeit zu schaffen für persönliche, berufliche und allgemeinbildende Weiterbildung und Qualifizierung.</p><p>5. Struktur von beruflicher und persönlicher Weiterbildung</p><p>Weiterbildung gliedert sich in Deutschland in drei verschiedene grundlegende Komponenten. Zum einen die berufliche Weiterbildung die sich weiter in persönliche berufliche Weiterbildung und in betriebliche Weiterbildung unterscheidet, sowie die persönliche allgemeinbildende Weiterbildung. Alle dieser drei Säulen gilt es zu stärken und auszubauen.</p><p>6. Allgemeinbildende Weiterbildung</p><p>Wichtigster Träger der allgemeinbildenden Weiterbildung in Deutschland sind die</p><p>Volkshochschulen, die einen Großteil der Breitenbildung „zu demokratischen Preisen“ leisten. Wir fordern die spürbare Aufstockung der institutionellen Fördermittel der Volkshochschulen und eine zusätzliche Bundesförderung mit dem Schwerpunkt auf flächendeckenden</p><p>100 101 102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160</p><p>Angebotsausbau aufzulegen. Insbesondere für die professionelle Durchführung von Alphabetisierungskursen und „Integrationsmaßnahmen“ in ausreichendem Umfang und von gruppenspezifischen Angeboten erfordert die bessere Finanzierung dieser Institutionen und Programme. Vorbild für die Volkshochschulen können auch die skandinavischen Volkshochschulen sein, in denen in Internatsschulen Kurse mit unterschiedlichsten Fachrichtungen angeboten werden.</p><p>Es muss allen möglich sein verpasste Schulabschlüsse kostenlos nachzuholen. Die Chance auf dem zweiten Bildungsweg  darf nicht vom Geldbeutel der Eltern oder vom eigenen finanziellen Leistungsvermögen abhängen, sondern muss allen offen stehen. Daher unterstützen wir das Angebot von Abendrealschulen, Berufskollegs und Abendgymnasien in öffentlicher Hand, deren Besuch kostenlos ist. Leider haben einige Bundesländer diesen Bildungsbereich komplett privaten, kostenpflichtigen Anbietern überlassen. Wir fordern den Aufbau und Ausbau flächendeckender öffentlicher Strukturen und Angebote in Bereich des zweiten Bildungsweges. Dies gilt auch für die Erreichbarkeit der Weiterbildungskollegs, weshalb wir kostengünstige ÖPNV-Tickets für die Studierenden des Zweiten Bildungsweges, ebenso wie für Schülerinnen und Schüler des Ersten Bildungsweges, einfordern. Wir fordern daher auch die Verbesserung der Finanzausstattung der Kommunen, die in der Regel Träger dieser Angebote sind.  Die Teilnahme an entsprechenden Angeboten muss vereinfacht und aktiv im Rahmen der Qualifizierungsberatung der Arbeitsversicherung beworben werden.</p><p>Die TeilnehmerInnen müssen im Rahmen der Säule II der Arbeitsversicherung, der Förderung persönlicher und beruflichen Weiterbildung auch weiterhin finanziell zum Beispiel im Rahmen eines Erwachsenen-BAFÖG dabei unterstützt werden allgemeinbildende Bildungsabschlüsse nachzuholen und entsprechend der Lernbelastung beispielsweise ihre Arbeitszeit reduzieren zu können.</p><p>Wir fordern die bundesweite Wiedereinführung von Bildungsfreistellungen für alle ArbeitnehmerInnen. Leider garantieren nicht mehr alle Bundesländern die Zeiten für allgemeinbildende oder auch berufliche Weiterbildung. Wir fordern die Bundeseinheitliche gesetzliche Regelung des Anspruchs auf entsprechende Weiterbindung im bisherigen Umfang von 10 Tagen innerhalb zweier Jahre für Veranstaltungen der allgemeinbildenden oder beruflichen Weiterbildung, sowie die Teilnahme an Veranstaltungen der politischen Bildung. Wir fordern die Ausweitung dieser Weiterbildungszeiten.</p><p>7.Arbeitsversicherung – Übergang zur qualifizierenden Arbeitsmarktpolitik</p><p>Die Jusos setzten sich für die Weiterentwicklung der bestehenden Arbeitslosenversicherung zu einer solidarischen Arbeitsversicherung ein. Grundlage ihrer Arbeit soll die Ausrichtung auf die Umsetzung einer echten integrierten Arbeitsmarkt- und Qualifizierungspolitik sein. Im Rahmen individualisierter Beratungs- und Qualifizierungsangebote sollen den Betroffenen echte Weiterbildungschancen und dauerhafte Integration in den ersten Arbeitsmarkt ermöglicht werden sowie Qualifizierungsangebote im Rahmen einer persönlichen Kompetenzentwicklung gefördert werden.</p><p>Dieser Antrag soll und kann keine abschließende Behandlung der Versicherungsfunktion der Arbeitsversicherung leisten. Vielmehr soll im Rahmen des Bundesverbandsprojekt Arbeit die dringend notwendige Neuordnung der Absicherung gegen Erwerbslosigkeit diskutiert werden. Mit dem vorliegenden Antrag wollen wir die Grundlage für die Ausrichtung der Arbeitsversicherung auf eine qualifizierte Beschäftigungspolitik legen.</p><p>7.3. Säule 3 – betrieblicher Weiterbildungsfonds</p><p>Betriebliche Weiterbildung kommt in Deutschland immer noch zu kurz. Viele Firmen sparen sich die Investition in die Qualifikation ihrer Mitarbeiter und setzen lieber darauf sich kurzfristig auf dem Arbeitsmarkt bedienen zu können. Betriebliche Weiterbildung stagniert in Deutschland seit Jahren oder ist teilweise sogar Rückläufig. Studien zeigen das Deutschland im Vergleich zu den anderen Nord- bzw. Westeuropäischen Ländern bei der betrieblichen Weiterbildung deutlich zurückbleibt. 2005 boten etwa 69 Prozent der Unternehmen ihren Beschäftigten Maßnehmen der betrieblichen Weiterbildung an. Dies liegt über dem EU27 Durchschnitt aber hinter den meisten Nord- und Westeuropäischen Länder zurück.  Insbesondere Weiterbildungsbeteiligung</p><p>161 162 163 164 165 166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221</p><p>und Finanzierung der betrieblichen Weiterbildung lag im Unteren Mittelfeld aller EU27 Vergleichsbeispiele.</p><p>Im Rahmen des betrieblichen Weiterbildungsfonds sollen die Unternehmen entsprechend einer vorgegebenen betrieblichen Weiterbildungsquote bezogen auf die Anzahl der Beschäftigten im Unternehmen Beiträge pro weiterzubildender/n ArbeitnehmerIn in den betrieblichen Weitebildungsfonds einzahlen. Diese erhalten Sie je betrieblicher Weiterbildungsbeteiligung zurückerstattet.</p><p>Besonders gefördert werden sollen aus den  Mitteln des betrieblichen Ausbildungsfonds Maßnahmen im Rahmen von überbetrieblichen Weiterbildungskooperationen und zielgruppengerechte Maßnahmen. Auch weitergehende branchenspezifische bzw. tarifvertragliche Regelungen sollen gefördert werden.</p><p>Betriebliche Weiterbildung muss fester Bestandteil einer altersgerechten Personal- und Qualifizierungspolitik werden. Sie ist auch wesentlichen Bestandteil eines aktiven betrieblichen Gesundheitsmanagements.  Denn wer heute mit der Ausbildung in einem Betrieb im gewerbliche-technischen Bereich beginnt ist kaum in der Lage den körperlich belastenden Arbeitsanforderungen bis zum Renteneintritt gerecht zu werden. Unternehmen müssen ihren Mitarbeiten Angebote der Weiterqualifizierung bieten und damit – neben der Ermöglichung aufstiegsrelevanter Weiterbildung -  auch die Chance geben, sich altersgerecht für Tätigkeiten in Arbeitsvorbereitung, Ausbildung oder konzeptionelle/ organisatorische Tätigkeiten weiter zu qualifizieren. Maßnahmen der altersgerechten Personalpolitik und Weiterqualifizierung sollen aus Mittel des betrieblichen Weiterbildungsfonds gefördert werden.</p><p>7.4. Säule IV – Ausbildungsfonds und Ausbildungsförderrung</p><p>Ausbildungsförderung und Sicherstellung von Ausbildungsplätzen sowie die Realisierung eines Rechtsanspruchs auf Ausbildung gehören zu den grundlegenden Maßnahmen einer qualifizierungsorientieren Arbeitsmarktpolitik. Trotz gestiegenem Bedarf an qualifizierten Fachkräften finden jedes Jahr immer noch tausende ausbildungswillige Jugendliche keinen Ausbildungsplatz und befinden sich in Übergangsmaßnahmen, die für viele Jugendliche zunehmend zum Abstellgleis werden.  Der Anteil der ausbildenden Unternehmen in Deutschlang kontinuierlich auf derzeit 21,5 % der Unternehmen gesunken.</p><p>Daher fordern die Jusos im Rahmen der 4. Säule der Arbeitsversicherung einen Ausbildungsfonds einzurichten. Unternehmen, die nicht oder nicht im ausreichenden Maße ausbilden müssen wieder in die Pflicht genommen werden und an der Finanzierung der gesamtgesellschaftlichen Aufgabe ‘berufliche Ausbildung’ finanziell beteiligt werden.</p><p>Die Unternehmen sollen im Rahmen des Ausbildungsfonds, entsprechend Betriebsgröße und einer Ausbildungsquote von mindestens 10 Prozent verpflichtende Beiträge für die Mindestanzahl an Auszubildenden im Betrieb an den Ausbildungsfonds entrichten müssen.</p><p>Aus dem Fonds wird ausbildenden Betrieben, entsprechend der Anzahl der Auszubildenden im Betrieb der Beitrag zum Ausbildungsfonds zurückerstattet, Unternehmen die Überbedarf ausbilden werden so gefördert. Ziel ist es, insbesondere die Klein- und mittelständischen Unternehmen zu stärken. Mit den aus den übrigen Beiträgen der nicht ausbildenden Unternehmen gewonnenen Mitteln sollen Überbetriebliche Ausbildungskooperationen und soziale Ausbildungsprojekte gefördert sowie ausbildungsbegleitende Hilfen gestärkt werden. Auch soll aus den Mitteln des Ausbildungsfonds die Neustrukturierung des Übergangssystems sowie Ausbildungsförderungsmaßnahmen finanziert werden. Zusätzliche staatliche Mittel sollen die Mittel des Ausbildungsfonds ergänzen und dazu dienen Ausbildungsförderung zu stärken.</p><p>Im Rahmen der Säule IV der Arbeitsversicherung soll eine zentrale Anlaufstelle geschaffen werden, die die individuelle Beratung und Betreuung der Jugendlichen und jungen Erwachsenen, die noch keine Ausbildung begonnen und abgeschlossen haben bis einschließlich des 27 Lebensjahres vor Ort sicherstellt. Unterstützungsleistungen für auszubildenden wie Berufsausbildungsbeihilfe nach SGB III oder Wohngeldzuschüsse sollen ebenfalls über die Zentrale Ausbildungsberatung zu beantragen sein.</p><p>222 223 224 225 226 227 228 229 230 231 232 233 234 235 236 237 238 239 240 241 242 243 244 245 246 247 248 249 250 251 252 253 254 255 256 257 258 259 260 261 262 263 264 265 266 267 268 269 270 271 272 273 274 275 276 277 278 279 280 281 282</p><p>7.5. Weiterbildungsberatung & Qualitätssicherung</p><p>Grundlegendes Prinzip in der Ausrichtung der Arbeit der Arbeitsversicherung soll die individuelle Weiterbildungsberatung und individuellen Anforderungen und Bedürfnissen angepasste Kompetenzentwicklung der ArbeitnehmerInnen sein. Dazu bedarf es eines personell wie institutionell gut ausgestatteten regional verfügbaren, flächendeckenden Systems der Weiterbildungs- und Qualifizierungs- sowie Ausbildungsberatung. Dazu sollen die bestehenden Strukturen der Arbeitsagentur weiterentwickelt und Ausgebaut werden. Die MitarbeiterInnen sollen im Rahmen des Umbaus zur Arbeitsversicherung schrittweise in der Beratung und individuellen Betreuung der ArbeitnehmerInnen geschult sowie sie personaldecke entsprechend eines sinnvollen Betreuungsschlüssels aufgestockt werden.</p><p>Ziel ist es mit individuell zugeschnittenem Weiterbildungs- und Qualifizierungsprogrammen echte berufliche Chancen für die ArbeitnehmerInnen zu entwickeln und sie in Ihrem beruflichen Fortkommen zu unterstützen.</p><p>Wichtiges Ziel ist es auch die Qualität der Weiterbildungsangebote zu sichern und durch Zertifizierungen zu garantieren du einen Überblich in der Vielzahl der unterschiedlichen Angebote zu ermöglichen.</p><p>Ziel muss es auch sein einen möglichst flachendeckend verfügbaren, umfassenden und bedarfsangepassten Angebotskatalog zu entwickeln, der öffentlich ausgeschrieben wird und auf die Durchführung dessen Einzelleistungen sich die Träger der Weiterbildungsleistungen bewerben können. Im Vordergrund muss dabei immer die Qualität des Weiterbildungsangebots stehen.</p><p>Im Rahmen der Umsetzung des nationalen Qualifizierungsrahmens sollen im Rahmen der individuellen Kompetenzentwicklung Zertifizierungsleistungen von nonformal oder informell erworbener Bildung durch die Einrichtungen der Arbeitsversicherung erbracht werden.</p><p>8. Europäischer Qualifizierungsrahmen und nationale Umsetzung (EQR/DQR)</p><p>Seit 2008 gilt der Europäische Qualifizierungsrahmen EQR als Empfehlung zu Umsetzung für alle EU Staaten. Er soll als Übersetzungsinstrument die unterschiedlichen beruflichen und akademischen Abschlüsse der einzelnen EU Mitgliedsstaaten zueinander in Beziehung setzen und Vergleichbar machen. Dazu wird in einem nationalen Qualifizierungsrahmen (für Deutschland DQR) jeder der hierarchisch angeordneten Kompetenzstufen des EQR Abschlüsse des jeweiligen EU Mitgliedstaates zugeordnet. In Deutschland konnte man sich auf eine Orientierung an der, mit den beruflichen Qualifizierungen erworbenen Handlungskompetenzen einigen. Der Prozess der Eingruppierung aller beruflichen Abschlüsse auf einheitliche Handlungskompetenzniveaus bietet die Chance mehr gesellschaftliche Mobilität und Durchlässigkeit im Bildungssystem zu erreichen. Dies ist ein wichtiger Prozess, der nicht rein technokratisch gesehen, sondern dessen gesellschaftspolitische Bedeutung erkannt und der im Sinne der Durchsetzung von mehr Bildungschancen für alle begleitet werden muss.</p><p>8.1. Eingruppierung Berufsabschlüsse</p><p>Wir begrüßen die Zuordnung auch von beruflichen Abschlüssen zu höheren Kompetenzstufen und die damit verbundene Anerkennung von beruflicher Bildung als eigenständiger und gleichwertiger Bildungsweg gegenüber akademischer Bildung. Auch in Deutschland lassen sich so Kompetenzen gleichgültig wo auch immer sie erworben wurden, sei es in Ausbildung, Universität oder Betrieb, miteinander vergleichbar machen.</p><p>Wir fordern daher alle Beteiligten auf mit dem beschrittenen Weg fortzufahren und im nächsten Schritt auch Konsequenzen zu ziehen und mehr Durchlässigkeit zwischen beruflichen und akademischen Bildungsweg zu ermöglichen und diese Übergänge aktiv zu fördern und zu unterstützen. Dies ist ein wichtiger Beitrag zu Lebenslangem Lernen und Kompetenzentwicklung.</p><p>Dabei stellt sich auch die Frage nach der, im Zuge der beruflichen Ausbildung erworbenen inhaltlichen Kompetenzen auf konkrete Studieninhalte. Die Jusos fordern hier</p><p>283 284 285 286 287 288 289 290 291 292 293 294 295 296 297 298 299 300 301 302 303 304 305 306 307 308 309 310 311 312 313 314 315 316 317 318 319 320 321 322 323 324 325 326 327 328 329 330 331 332 333 334 335 336 337 338 339 340 341 342 343</p><p>branchenspezifisch Lösungen und konkrete Anknüpfungspunkte zu erarbeiten, wie in der Ausbildung erworbenes Wissen und Kompetenzen im einen möglichen Studium angerechnet werden kann und der Übergang zwischen beruflichem und akademischen Bildungssystem unterstützt werden kann.</p><p>Unternehmen, die nicht oder nicht im ausreichenden Maße ausbilden müssen wieder in die Pflicht genommen werden und an der Finanzierung der gesamtgesellschaftlichen Aufgabe ’berufliche Ausbildung’ finanziell beteiligt werden. Deshalb treten wir seit Jahren für die Einführung der Umlagefinanzierung der Ausbildung ein. Die Unternehmen sollen im Rahmen eines Ausbildungsfonds, entsprechend Betriebsgröße und einer Ausbildungsquote von mindestens 10 Prozent verpflichtende Beiträge für die Mindestanzahl an Auszubildenden im Betrieb an den Ausbildungsfonds entrichten müssen. Aus dem Fonds wird ausbildenden Betrieben, entsprechend der Anzahl der Auszubildenden im Betrieb der Beitrag zum Ausbildungsfonds zurückerstattet, Unternehmen mit Überbedarfsausbildung werden so gefördert. Ziel ist es, insbesondere die Klein- und mittelständischen Unternehmen zu stärken. Mit den aus den übrigen Beiträgen der nicht ausbildenden Unternehmen gewonnenen Mitteln sollen Überbetriebliche Ausbildungskooperationen und soziale Ausbildungsprojekte gefördert und ausbildungsbegleitende Hilfen gestärkt werden. Ebenso soll aus den Mittel des Ausbildungsfonds ein Sofortprogramm finanziert werden um Jugendliche AltbewerberInnen, die derzeit in Maßnahmen des sogenannten Übergangssystems geparkt sind, in berufliche Ausbildung zu vermitteln.</p><p>Um Kleingewerbe und strukturell benachteiligte Betriebe oder Regionen nicht unverhältnismäßig zu belasten, werden Betriebe und Unternehmen unter 20 Mitarbeiterinnen und Mitarbeitern davon ausgenommen, dafür aber mit einer Verpflichtung zur Verbundausbildung belegt. Sollten diese dem nicht nachkommen, ist die Abgabe auch auf diese anzuwenden. Sollten nachweislich Ausbildungsplätze angeboten sein, die nicht besetzt werden konnten, sind diese ebenso zu berücksichtigen. Sicherheits- und Nachprüfungsmechanismen müssen eingesetzt werden, um Missbrauch zu verhindern.</p><p>Grade kleine Betriebe tun sich teilweise schwer alle Anforderungen an die Ausbildung in einem Berufsfeld zu erfüllen und alle Ausbildungsinhalte auch tatsächlich in entsprechender Qualität anbieten zu können. In kleineren und mittleren Betrieben kommt es daher immer wieder zu einseitigen und teilweise ungenügenden Ausbildungen. Mancher Betrieb verzichtet auch auf eine Ausbildung, da die Anforderungen nicht erfüllt werden können. Dennoch ist es grade im handwerklichen Bereich wichtig, dass die Jugendlichen mit der beruflichen Realität in kleinen Betrieben in Kontakt kommen und zusätzliche Ausbildungsplätze entstehen können. Die Förderungen von Überbetrieblichen Ausbildungskooperationen ist eine Möglichkeit gerade auch kleinen und mittleren Betrieben innerhalb des dualen Systems zu ermöglichen allen Ausbildungsinhalten gerecht zu werden, indem einzelne Ausbildungsinhalte beispielsweise in Lehrwerkstätten großer Betriebe oder Ausbildungskooperationen vermittelt werden. So können neue Betriebe für eine Ausbildung gewonnen werden, ohne die Ansprüche an berufliche Bildung zu reduzieren und weiterhin möglichst hohe Qualitätsstandards durchzusetzen. Diese Ausbildungskooperationen erhalten die Rückerstattung der Ausbildungsfondsbeiträge während des Aufenthalts der Auszubildenden im Betrieb und sollen zusätzlich aus Mitteln des Ausbildungsfonds unterstützt werden.</p><p>8.3. Validierung Nonformaler und Informeller Bildung</p><p>Das System des Europäischen Qualifizierungsrahmens sieht ausdrücklich auch die Berücksichtigung von nonformal oder informell erworbenen Qualifikationen vor. Dabei handelt es sich um Qualifikationen, die nicht im formalen, institutionell gestalteten Prozessen erworben, sondern im selbstorganisierten Studium (Nonformale Bildung) oder im Rahmen des Arbeitsprozesses, im ehrenamtlichen Engagement oder in der Freizeit erworbene Qualifikationen (informelle Bildung).</p><p>Ansatz darf nicht sein durch informelle Lernprozesse im Betrieb betriebliche Weiterbildungsmaßnahmen für erledigt zu erklären. Vielmehr geht es uns um die Anerkennung und Validierung der im Arbeitsprozess und im Rahmen der Arbeitserfahrung erworbenen Kenntnisse und Fähigkeiten, die selbsttätige Weiterbildung und Kompetenzentwicklung der ArbeitnehmerInnen zu honorieren, im Qualifizierungsrahmen aber auch bei Eingruppierungen</p><p>344 345 346 347 348 349 350 351 352 353 354 355 356 357 358 359 360 361 362 363 364 365 366 367 368 369 370 371 372 373 374 375 376 377 378 379 380 381 382 383 384 385 386 387 388 389 390 391 392 393 394 395 396 397 398 399 400 401 402 403 404</p><p>entsprechend zu berücksichtigen.</p><p>In einem ersten Schritt müssen hierzu Methoden der Zertifizierung und Erfassung nonformal und informell erworbener Bildung entwickelt werden. Mit Hilfe standardisierter Abfrage an Vorgesetzte und Beschäftigte sollen diese im Rahmen von Arbeitszeugnissen und betrieblichen Beurteilungen erfasst und dokumentiert werden. Es müssen im Rahmen der durch die Arbeitsversicherung geförderten Kompetenzentwicklung  und individuellen Weiterbildungsberatung Möglichkeiten der Zertifizierung nonformaler und informeller Bildung geschaffen werden.</p>"}