{"title": "Trans*rechte sind Menschenrechte!", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40</p><p>Geschlecht ist vielfältig, allerdings werden gesellschaftlich zurzeit nur zwei Geschlechtsidentitäten anerkannt, Frau und Mann. Dabei wird das Geschlecht einer Person schon bei der Geburt aufgrund von biologischen Merkmalen festgelegt. Die Person kann also nicht mitentscheiden und eine Reevaluation (Neubeurteilung) geschieht nicht. Dieses Herstellen einer Normalität des zweigeschlechtlichen Systems führt zum Ausschluss all derer, die nicht in dieses System passen, weil ihre Geschlechtsidentität nicht mit dem Geschlecht zusammenpasst, das ihnen bei Geburt zugeordnet wurde. Dieser Ausschluss geschieht sowohl auf persönlicher als auch struktureller Ebene. Dabei ist es wichtig Trans*menschen nicht als homogene Gruppe aufzufassen. In diesem Antrag werden deswegen verschiedene Identitäten unter diesem Überbegriff zusammengefasst, weil sie ähnlichen Problemen und Diskriminierung gegenüberstehen: Transsexuelle, Trans*gender, Agender, Genderless, Bigender, Polygender, Drags, Crossdresser*innen und viele Identitäten mehr werden hier als trans*idente Menschen (= Trans*menschen, Trans*idente, Trans*) verstanden. Dabei ist die Überschneidung mit anderen Identitätskategorien allerdings nicht zu vernachlässigen und kann zu einer Verschlechterung der gesellschaftlichen Position führen. Die SPD hat in ihrem Regierungsprogramm „Das Wir entscheidet” 2013 beschlossen, die Rechte und die Chancen trans*identer Menschen zu verbessern. Dieser Antrag will das Thema Trans* als Querschnittthema begreifen und greift verschiedenste Politikfelder auf, in denen es die Situation von Trans*menschen zu beleuchten – und zu verbessern – gilt.</p><p>If the kids get diversified! Im Bildungssektor gibt es zahlreiche offensichtliche und versteckte Hürden und Probleme die Trans*menschen begegnen. Dabei treten die meisten Schwierigkeiten und Diskriminierungserfahrungen für Kinder und Jugendliche, die trans* sind, im System Schule auf. Mobbing gehört an vielen Schulen zum Alltag, besonders sind davon LGBTIQ*-Schüler*innen (Lesbians, Gays, Bisexuals, Trans*people, Intersexes, Queers, *diverse) betroffen. Je nach Studie fühlen sich 65 bis 90 Prozent der Trans*personen in der Schule nicht sicher, was zum Schwänzen der Schule führt und damit Trans*Kinder und -Jugendliche effektiv einem Teil ihres ihnen zustehenden Bildungsangebotes beraubt. Schulen sind meist nicht gut genug vorbereitet und ausgerüstet um Trans*kindern und -Jugendlichen einen sicheren Raum zum Lernen und zur persönlichen Entwicklung zu bieten. Dazu ist es wichtig Lehrpersonal, Sozialarbeiter*innen, Schulpsycholog*innen und Vertrauenslehrer*innen für einen respektvollen und nicht vorurteilsbelasteten Umgang mit Trans*Schüler*innen zu schulen und das nicht erst, wenn angebliche „Probleme” mit einer*m Trans*Schüler*in auftreten. Ein wichtiger Teil dieser Ausbildung muss sein die Geschlechtsidentität von Trans*Kindern und -Jugendlichen zu respektieren und ihnen auch Zugang zu den dazugehörigen Räumen zu verschaffen oder bei Bedarf müssen zusätzliche Räume geschaffen werden. Besonders im Bezug auf Umkleiden und Toiletten sollte in allen Schulen zusätzlich geschlechtsneutrale Räume geschaffen werden. Vertrauenslehrer*innen und Schulsozialarbeiter*innen tragen eine besonders hohe Verantwortung beim Umgang mit Trans*Schüler*innen. Sie müssen zumindest in der Lage sein</p><p>41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101</p><p>Trans*Jugendliche an beratenden Fachstellen weiterzuleiten.</p><p>Wir fordern:</p><p>In den Bildungsministerien der Länder soll eine öffentlich zugängliche Datenbank an Beratungsstellen, Jugendgruppen u.ä. eingerichtet werden. Diese soll sowohl für Schüler*innen, Lehr*innen und Eltern ein Beratungsangebot und eine erste Anlaufstelle bieten. Es ist allerdings entscheidend Schüler*innen mit Trans*Identitäten nicht als die „Ausnahmen” darzustellen für die mensch im Sinne der Antidiskriminierung gewappnet sein muss. Trans* muss als Thema Teil der Lehramtsausbildung werden und alle bereits arbeitenden Lehrer*innen müssen dementsprechend nachgeschult werden. Es ist notwendig das Thema Trans* auch im Lehrplan zu verankern: es gilt sexuelle Vielfalt im Sexualkundeunterricht zu thematisieren, aber Trans*Sein darf nicht als sexuellen Praxis benannt (und dazu gemacht) werden. Die Vielfältigkeit von Geschlechtsidentitäten muss in einem dafür passenden Fach thematisiert werden und das spätestens ab dem 7. Schuljahr, nach Möglichkeiten bereits in den Grundschulen. In den Schulbüchern aller Fächer sollen zukünftig auch androgyne und explizite Trans*Ccharaktere auftauchen, das ist aktuell laut einer GEW Studie überhaupt nicht der Fall. In den Schulgebäuden sollen dort wo möglich, sowie bei Neu- und Umbauten Toiletten und Umkleideräume für Trans*kinder und -jugendliche zur Verfügung gestellt werden. Kurzfristig können bestehende Toilettenanlagen in All-Gender-Toiletten umgewidmet werden. Vertrauenslehrer*innen und Schulsozialarbeiter*innen werden in Aus- und Fortbildung für die Belange trans*identer Schüler*innen sensibilisiert.</p><p>Trans*sein darf kein Armutsrisiko bleiben!  Das Allgemeine Gleichbehandlungsgesetz schützt Trans*menschen grundsätzlich vor Benachteiligung, allerdings entfaltet sich dieser Schutz kaum: Die Hälfte der Trans*menschen in Deutschland macht Diskriminierungserfahrungen am Arbeitsplatz, der häufigste Ort ihrer Diskriminierung.  Jeder dritte Trans*mensch wurde auf Ggrund des Geschlechts mindestens einmal nicht eingestellt, selbst Arbeitsvermittlung wird häufig verweigert. Die Arbeitssuche wird in Deutschland auch dadurch behindert, dass einigen Trans*menschen der Zugang zur Dokumentenangleichung fehlt, sowie durch die Verfahrensdauer nach dem Transsexuellengesetz. Bei mehr als jede*r dritten Trans*person bricht während dieser Verfahren ein erheblicher Teil des Alltags weg, darunter auch Erwerbsarbeit. Die Einkommen von Trans*menschen sind unterdurchschnittlich: 49 Prozent% der Trans*menschen in der Europäischen Union verdienen unter 25.000 Euro jährlich (EU-Durchschnitt: 28.000 Euro), 37 Prozent% verdienen sogar weniger als 20.000 Euro. Trans*menschen verdienen sowohl im Vergleich zu Männern und auch Frauen im Durchschnitt weniger. Dabei arbeiten sie oft unter ihrer Qualifikation und sind in der Berufswahl eingeschränkt. Weniger als ein Drittel der Trans*menschen in Europa geht einer Vollzeitbeschäftigung nach (Vergleich: Frauen 57 Prozent%, Männer 72 Prozent%).  Trans*menschen sind häufiger arbeitslos als die Gesamtbevölkerung, dabei betrifft es Trans*people of Color nochmal stärker. Viele Trans*menschen kündigen aus Angst vor Diskriminierung und insbesondere zu Beginn ihrer Transition ihr Arbeitsverhältnis und suchen erst wieder Arbeit, wenn Dokumente angepasst sind, was aber oft mit sozialen Hürden vebunden ist. Arbeitsplatzwechsel in diesem Zeitraum kommen vielfach vor. Trans*menschen wird häufiger gekündigt (oder dies angedroht) als anderen, vor allem während der Transition.  Das Ausleben des eigenen Geschlechts bedeutet den Verzicht auf Karrierechancen. Trans*menschen werden Fortbildungschancen und Beförderungen verweigert. Nicht erfüllbare Geschlechter-Rollen-Eerwartungen, Probleme beim Passing (erfolgreiches Angesehenwerden als Angehörige*r des Geschlechts, mit dem mensch sich identifiziert), geschlechterstereotype Kleidungsvorschriften, mangelnde Akzeptanz, geringes Selbstvertrauen, Depressivität, Stress, Belastungen durch den Transitionsprozess, Diskriminierungserfahrungen oder Vermeiden von neuen Arbeitsbereichen aus Angst vor Diskriminierung verschlechtern erheblich die Karrierechancen von Trans*menschen. Etwa die Hälfte aller Trans*menschen sieht sich dadurch benachteiligt.</p><p>102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162</p><p>Die Hälfte der Trans*menschen lebt ihr Geschlecht nicht immer öffentlich aus, insbesondere wegen der Sorge der Diskriminierung am und der Sorge um den Arbeitsplatz. Trans*menschen erfahren offene Ablehnung von ihren Kolleg_innen und Vorgesetzten oder zumindest keine Anerkennung, davon ist jede*r fFünfte betroffen. Trans*gender, die sich nicht eindeutig einem Geschlecht zuordnen können oder wollen, werden besonders ausgegrenzt.  Jede*r zweite bis dritte Trans*mensch hat Diskriminierung oder verbale, psychische, körperliche uns sexualisierte Gewalt am Arbeitsplatz erfahren. Beschwerden von Trans*menschen auf Ggrund von Diskriminierung wird häufig nicht nachgegangen. Das Vertrauen in Vorgesetzte, Personalabteilungen, Kolleg*innen und Anlaufstellen ist daher gering. Bei den Gewerkschaften ist wenig trans*spezifisches Wissen vorhanden.  Trans*menschen, die Sexarbeit leisten werden stark ausgeschlossen. Auch Mehrfachdiskriminierungen führen zu besonders starken Ausschlüssen, bspw. im Zugang zum Arbeitsmarkt oder zu medizinischer Versorgung. Bei Mehrfachdiskriminierungen erweisen sich Konzepte wie Inklusion oder Diversity Management als wenig wirksam.</p><p>Wir fordern:</p><p>Der Trans*-„Gender Pay Gap” wird wirksam bekämpft. Hierzu wird die Forderung nach gleichem Lohn für gleiche Arbeit endlich umgesetzt. Alle Trans*menschen erhalten einen Zugang zur Dokumenten- und Zeugnisanpassung. Meldebehörden müssen Trans*menschen informieren, die eine Geschlechts- oder Namensänderung beantragen: über Anlaufstellen, Beratungen und Rechte und Umgang am Arbeitsplatz. Diese Information wird aktenkundig vermerkt. Mitarbeiter*innen der Jobcenter werden für Belange trans*identer Menschen sensibilisiert in Aus- und Fortbildung. Gewerkschaften und Arbeitgeber*innenverbände sollen Informationen zum Umgang mit und zur Unterstützung von Trans*menschen anbieten. Gewerkschaften sollen Anlaufstellen einrichten, dafür sind sie durch ein Bundesprogramm zu fördern. In Förderkataloge für Projekte, die Sexarbeiter*innen beraten und ihnen sonstige Unterstützungsmaßnahmen anbieten, werden trans*spezifische Kriterien ergänzt.</p><p>Trans*idente Menschen vor Gewalt schützen!  Die EU-Kommission betont, dass alle EU-Länder Trans*menschen wirksam vor Verbrechen, die aus gruppenbezogener Menschenfeindlichkeit begangen werden, zu schützen müssensind. Der Bundesrat und die SPD-Bundestagsfraktion haben im Oktober 2012 vorgeschlagen, das Kriterium gruppenbezogener Menschenfeindlichkeit in dieals Beweggrundünde von Täter*innen bei der Strafzumessung aufzunehmen.  Gerade beim Kontakt mit der Polizei kann es für Trans*menschen zu unangenehmen Situationen kommen. Das beginnt damit, dass sie vielleicht von den Polizist*innen nicht als die Person auf ihrem Ausweis erkannt werden, da ihr Passing zu „gut” oder zu „schlecht” ist. Auch kommt es häufig auf Ggrund dieses Unterschieds zu verbalen Übergriffen von Polizist*innen. Weiterhin findet Polizeigewalt auch gegenüber Trans*menschen statt. Gruppenbezogene Gewalt gegenüber Trans*menschen wird häufig nicht als solche erkannt: Gewalt gegen Trans*frauen wird EU-weit häufig als Auseinandersetzung zwischen Männern vermerkt, Trans*frauen werden häufig als Verursacherinnen* und nicht als Opfer angesehen.  Auch vor Gericht kommt es zur Nichtanerkennung und zu verbalen Übergriffen. Im Strafvollzug haben Trans*menschen ein erhöhtes Risiko, Opfer körperlicher und auch sexualisierter Gewalt zu werden, was jedoch aus Angst vor Retraumatisierungen selten angezeigt wird. Insbesondere prekär lebende Trans*menschen geraten häufiger ins Visier der Strafverfolgung, was sie erneut Gewalt im Strafvollzug aussetzt. In Deutschland gibt es mehrere Berichte darüber, dass Trans*frauen in Männergefängnissen untergebracht werden.</p><p>Wir fordern:</p><p>Das Kriterium gruppenbezogener Menschenfeindlichkeit in die Beweggründe von Täter*innen bei der Strafzumessung (§ 46 Absatz 2 Satz 2 Strafgesetzbuch) aufzunehmen, wird erneut als Gesetzesvorlage eingebracht. Der Umgang mit Trans*personen sollte Teil der Ausbildung von Sicherheitsfachkräften und der Polizei sein. Für den Fall von Körperdurchsuchungen erhalten Durchsuchte ein Wahlrecht auf das Geschlecht der*s Durchsuchende*n.</p><p>163 164 165 166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221 222 223</p><p>Staatliche Organe sollen ihre Mitarbeiter*innen soweit schulen, dass diese transphob motivierte Straftaten erkennen und entsprechend verfolgen, wenn sie auftreten, um damit die Trans*community zu schützen. Dazu zählt auch, Opfer nicht zu Täter*innen zu machen, sondern ihre Belange Ernst zu nehmen. Trans*menschen sind als Trans*menschen zu behandeln und nicht nach ihrem bei Geburt zugeordnetem Geschlecht. Trans*menschen sollen das Wahlrecht bekommen, in einem zu ihrem Geschlecht passenden Gefängnis untergebracht zu werden. (Trans*frauen sollen in Frauengefängnissen untergebracht werden können, Trans*männer in Männergefängnissen.) Hierfür sind im Strafvollzug alle notwendigen Bedingungen zu schaffen, ggf. als Einzelfalllösung. Im Strafvollzug müssen Trans*Mmenschen als marginalisierte Gruppe besonderen Schutz erfahren, Vollzugspersonal muss dafür ausgebildet und fortgebildet werden. Es werden im Bund und in allen Ländern unabhängige Untersuchungskommissionen für Polizeigewalt und -versagen, die bei der Legislative (z.B. Parlamentspräsident*in) angesiedelt werden. Sie werden besonders für Polizeigewalt gegenüber marginalisierten Gruppen sensibilisiert. Beratungsangebote müssen ausgebaut werden.</p><p>Für das Recht auf Geschlechtsidentität!  Trans*menschen sind in Deutschland durch Gesetze geschützt (insb. Art. 3 Grundgesetz). Dies bedeutet jedoch weder, dass Trans*menschen keine Gewalt und Diskriminierung erfahren, noch, dass sie gleich gestellt sind. Mit dem Transsexuellengesetz (TSG) ist seit 1981 ein Sondergesetz in Kraft, dass u.a. Fragen des Personenstands und Vornamen sowie der Transition regelt. Dieses Gesetz ist inzwischen durch den die Vorstellung von Geschlecht in der Gesellschaft und Forschung sowie durch höchstrichterliche Urteile überholt. (Seit 2005 entfielen: die Ehelosigkeit, die Rückbenennung nach dem Geburtsvornamen bei Eheschließung, die Bedingung der geschlechtsangleichenden Operation und der Unfruchtbarkeit vor einer Personenstandsänderung. Das Gesetz wurde nicht immer geändert, aber viele Bestimmungen dürfen nicht mehr angewandt werden.)  Das Gesetz wird in seiner heutigen Fassung von Trans*menschen noch als äußerst diskriminierend wahrgenommen: Denn die Hürden zur Transition sind nachwievor hoch, erniedrigend und stehen dem Selbstbestimmungsrecht entgegen: ein Gerichtsverfahren samt zweier Gutachten von Sachverständigen sind zur Transition vonnöten. Identität zu diagnostizieren ist unmöglich und ist für Außenstehende nicht begutachtbar, weswegen die Gutachten auch ihren Zweck verfehlen. Die Kosten des Verfahrens (weit über 1000 Euro) sind darüber hinaus hoch. Zeugt eine gesetzlich anerkannte Trans*person ein Kind, wird ihr Vorname wieder durch den Geburtsnamen ersetzt etc. Außerdem erstreckt sich das Transsexuellengesetz eben auf Transsexuelle, wobei also Trans*gendern, die nicht den Diagnosekriterien entsprechen, der Zugang zu den Rechten des Transsexuellengesetzes verweigert wird. Insgesamt geht das Transsexuellengesetz davon aus, dass Trans*menschen vor Fehlentscheidungen geschützt werden sollen, was jedoch hier nicht Aufgabe der Gesetzgeberin ist. Aufgrund der zu erwartenden sozialen Folgen ist ein leichtfertiger Umgang unwahrscheinlich. Ebenso wenig muss die Gesellschaft vor Trans*menschen geschützt werden. Respektvolle und umfassende Trans*rechte waren lange Zeit eine utopische Vorstellung. Mit dem Beschluss des Geschlechtsidentitätsgesetz in Argentinien im Mai 2012 hat sich dies geändert. Dies Gesetz garantiert allen Menschen in Argentinien, ihre Geschlechtsidentität selbst zu bestimmen und frei zu entwickeln, Dokumentenänderungen sowie kostenlose medizinische Unterstützung. Die Utopie wurde in Argentinien vom Möglichen ins Wirkliche geholt und damit weltweit erkämpfbar und umsetzbar!  Das Trans*recht in Deutschland bedarf einer umfassende Überarbeitung. Der bundesweite Arbeitskreis TSG-Reform, ein Bündnis von LGBTIQ*Verbänden, hat folgende Vorschläge erarbeitet, denen wir uns anschließen.</p><p>Wir fordern:</p><p>Das Transsexuellengesetz wird aufgehoben . Notwendige  Regelungen werden  in  bestehendes  Recht integriert und so auf alle Trans*menschen und Intersexe ausgeweitet. Alle Regelungen gelten auch weiterhin für ausländische Staatsangehörige, deren Herkunftsländer keine vergleich- und zumutbaren Regelungen haben. Das gerichtliche Verfahren zur Vornamens- und Personenstandsänderung wird</p><p>224 225 226 227 228 229 230 231 232 233 234 235 236 237 238 239 240 241 242 243 244 245 246 247 248 249 250 251 252 253 254 255 256 257 258 259 260 261 262 263 264 265 266 267 268 269 270 271 272 273 274 275 276 277 278 279 280 281 282 283 284</p><p>abgeschafft. Eine Begutachtung findet nicht statt. Medizinische Maßnahmen sind keine Voraussetzung für eine Vornamens- oder Personenstandsänderung. Reproduktive Betätigung führt nicht zur Aberkennung des Vornamens oder Personenstands. Altersgrenzen bestehen nachwievor nicht. Beschränkt Geschäftsfähige werden durch ihre gesetzlichen Vertretung vertreten. Vornamen und Personenstand können auch mehrfach geändert werden. Vornamensänderungen werden als Verwaltungsakt von den Meldebehörden auf Antrag vorgenommen, wenn die Person erklärt, sich einem anderen Geschlecht als bei Geburt zugewiesen zuzugehören. Es können andersgeschlechtliche und geschlechtsneutrale Namen eingetragen werden. Hierzu wird § 11 des Gesetzes über die Änderung von Familiennamen und Vornamen ergänzt, sodass bei Trans*identität ein wichtiger Grund vorliegt. Der geschlechtliche Personenstand wird als Verwaltungsakt von den Meldebehörden auf Antrag geändert, wenn die Person erklärt, einem anderen Geschlecht als bei Geburt zugewiesen zuzugehören. Es können weiblich“ und „männlich“ gewählt werden sowie (analog zur Stellungnahme des Ethikrats zu Intersexualität) „anderes“ und keines. Ein Mitspracherecht Dritter besteht nicht. Ehe und Lebenspartnerschaft bleiben unberührt, werden auf Antrag aber in Lebenspartnerschaft oder Ehe umgewandelt. Die Regelungen werden in das Personenstandsgesetz und die Personenstandsverordnung aufgenommen. Das Offenbarungsverbot aus dem Transsexuellengesetz wird ausgeweitet, sodass das Offenbarungs- und Ausforschungsverbot wie jetzt auch bestehen bleibt, aber Angehörige den ehemaligen Vornamen und Personenstand nur noch privat verwenden dürfen.   Beide Regeln werden  in  das  Ordnungswidrigkeitengesetz aufgenommen und so sanktionierbar. Die Regeln zum Geburtseintrag bereits geborener Kinder werden unverändert in das Personenstandsgesetz übernommen.</p><p>Trans*Gesundheit verbessern!  Der Europäische Gerichtshof und der Europäische Gerichtshof für Menschenrechte haben Direktiven erteilt, dass Trans*menschen medizinische Versorgung erleichtert werden möge. Die Umsetzung obliegt aber den Mitgliedsstaaten, sodass dies sehr unterschiedlich umgesetzt wird. Trans*menschen sollen in Deutschland dadurch unterstützt werden, dass die Krankenkassen die Kosten für Operationen, Hormonbehandlungen, Logopädie u.a. übernehmen. Trans*sein wird durch die Weltgesundheitsorganisation als psychische Krankheit „Transsexualität“ oder „Geschlechtsidentitätsstörung“ (Katalog ICD-10) angesehen. Das ist auch in Deutschland der Fall. Damit Transitionskosten von den Kassen übernommen werden, gibt es zunächst ein medizinisches Gutachten, außerdem muss ein Alltagstest vollzogen werden (Outing im Umfeld und auf Arbeit). Dann besteht die Pflicht zur Psychotherapie. So wird die Entscheidungshoheit über Trans*sein an die Medizin delegiert und als krankhaft abgestempelt. Trans*menschen wird abgesprochen, eine mündige Entscheidung treffen zu können. Und sie werden zu therapeutischen Maßnahmen gezwungen, die viele ablehnen oder nicht benötigen – nicht alle Trans*menschen sind depressiv oder traumatisiert. Die Verfahrensdauer ist lang (bis mehrere Jahre) und kostet die Betroffenen sehr viel Kraft. An diesen Hürden scheitern einige Trans*menschen und diejenigen, die die diagnostischen Kriterien der Transsexualität nicht erfüllen, haben keinen Zugang. Sie machen einen erheblichen Anteil aus. Durch die NichtTransition entsteht jedoch ein krankheitswertiges Leiden, weswegen eine Kostenübernahme durch Krankenkassen gerechtfertigt ist, ohne dass Trans*menschen selbst eine Krankheit ist. Wir schließen uns dem Vorschlag des bundesweiten Arbeitskreises TSG-Reform hierzu an.  Trans*menschen sind darüber hinaus überdurchschnittlichen gesundheitlichen Belastungen ausgesetzt. Drei Viertel leiden unter Depressionen und Isolation, zwei Drittel haben Suizidgedanken, ein Drittel begeht im Erwachsenenalter einen Suizidversuch (Zahlen für EU). Gründe hierfür liegen nicht im Trans*sein, sondern bei Arbeitslosigkeit, Niedriglöhnen, psychischen und sexualisierten Gewalterfahrungen. Traumatisierungen führen dann zu selbstschädigendem Verhalten wie Drogenmissbrauch, wodurch ungeschützter Geschlechtsverkehr, HIV-Infektionen etc. begünstigt werden oder sich neuen Gewaltsituationen ausgesetzt wird, insbesondere in der Sexarbeit. Trans*menschen sind überdurchschnittlich oft dauerhaft gesundheitlich beeinträchtigt oder im Behindertenstatus. Ärzt_*innen und medizinisches Personal haben oft zu wenig wissen über Trans*sein, teilweise führt dies zu falschen hausärztlichen und psychiatrischen Behandlungen. Viele Trans*menschen fühlen sich</p><p>285 286 287 288 289 290 291 292 293 294 295 296 297 298 299 300 301 302 303 304 305 306 307 308 309 310 311 312 313 314 315 316 317 318 319 320 321 322 323 324 325 326 327 328 329 330 331 332 333 334 335 336 337 338 339 340 341 342 343 344 345</p><p>durch ihre Ärzt_*innen und medizinisches Personal diskriminiert. Transphobe Erfahrungen im Gesundheitssektor erschweren es Trans*menschen bei Ärzt_*innen und medizinisches Personal Hilfe zu suchen. Ärzt_*innen und medizinisches Personal werden häufig gewechselt. Viele Trans*menschen und medizinisches Personal vermeiden Vorsorgeuntersuchungen. Fast alle verbergen ihr Geschlecht.</p><p>Wir fordern:</p><p>Trans*sein wird im ICD-Katalog weltweit gestrichen. Der Bundestag wird die Bundesregierung zu einer enstsprechenden Initiative verpflichten. Die  Leistungspflicht  der  Krankenkassen bei Hormontherapie, geschlechtsangleichenden Operationen und sonstigen Maßnahmen, z.B. Epilation (permanente Entfernung von Körperhaaren), wird im Fünften Buch Sozialgesetzbuch (SGB V), 3. Kapitel [Leistungen der Krankenversicherung] festgeschrieben. Bei Epilation etc. ist dazu kein ärztlicher Vorbehalt nötig. Die Ausbildung und Sensibilisierung für MedizinerÄrzt*innen und medizinisches Personal wird im Bezug auf Trans*menschen verbessert.</p><p>Für ein breites Beratungsnetzwerk und informierte Ärzt*innen!  Gewalt auf der Straße findet statt, was aus den normierten Vorstellungen von Geschlecht resultiert. Dies hat Konsequenzen für die Betroffenen, aber auch gesamtgesellschaftliche Auswirkungen: Gewalt führt zu einer Entsolidarisierung mit den und zur Ignoranz der Betroffenen. Gleichzeitig ist sie ein Signal an andere Ausgegrenzte, sich nicht öffentlich zu bekennen. Sozialer Rückhalt in der Familie und im Freundeskreis sind eine bedeutende Bewältigungsstrategie für den Umgang mit Sexismus und anderer Diskriminierungsformen, auch psychosoziale Angebote für Trans*menschen, insbesondere Trans*menschen of Color, sind bedeutend. Dies stärkt die Selbstakzeptanz. Gleichzeitig bedeutet dies, dass demokratischen Institutionen wenig vertraut wird, Probleme zu lösen. Beratungsstellen fehlen vielfach in der Nähe zum Wohnort, insbesondere im ländlichen Raum. Es besteht eine hohe Zufriedenheit mit zivilgesellschaftlichen Beratungsangeboten, teilweise gibt es jedoch nur Beratungen für Homo- und Bisexuelle oder nur in deutscher Sprache. Teilweise werden Beratungen nicht aufgesucht, weil Diskriminierungen dort erwartet werden oder Diskriminierungserfahrungen gemacht wurden. Mehrfachdiskriminierung erschwert selbst den Zugang zu Therapien, Beratungseinrichtungen und Selbsthilfegruppen. Teilweise werden Teile der Identität (z.B. Einwanderungsgeschichte) verschwiegen um Zugang zu erhalten, was erneut belastend ist. Die Sensibilität dafür, dass Hilfesuchende mehrfache Zugehörigkeiten haben, und die für Cissexismus, Heterosexismus und Rassismus fehlen oft (Heterosexismus ist ein Sexismus, der Heterosexualität als Norm ansieht und diskriminiert Nicht-Heter*as; Cissexismus sieht es als Norm an, nicht trans* zu sein und diskriminiert Trans*menschen / „cis“ ist das Gegenteil von „trans*“). Coming-outs sind ein gewichtiger Teil der Beratungen. Sie können jedoch auch zu mehr Diskriminierung führen, da auffallende Personen sich in gefährlichen Situationen schlechter zurückziehen können, wenn Rückzugsräume fehlen. Dies ist aber flächendeckend der Fall. Für Menschen mit Mehrfachzugehörigkeiten ist das besonders problematisch.</p><p>Wir fordern:</p><p>Es werden Weiterbildungsmodule für Beschäftigte in der psychosozialen Beratung und für Ärzt_*innen und medizinisches Personal entwickelt und gefördert, die für diverse Genderidentitäten, sexuelle Orientierungen und Mehrfachdiskriminierung sensibilisieren. Gewünscht wird ein vielfältigeres und flächendeckenderes Angebot an Beratungseinrichtungen. Zugleich wird ein umfassenderes Beratungsangebot gewünscht, dass auch Sozialberatung oder Migrationsberatung beinhaltet. Beratungsstellen sollten gut erreichbar sein und kostenlos. Die Zentralität und die Inhalte der Coming-out-Strategie in der Beratung und der Therapie werden überarbeitet, wozu es zunächst weiterer Forschung sbedarf.</p><p>Forschen!  Zwar hat in den letzten Jahren die Forschung in Genderstudies im deutschsprachigen Raum zugenommen, allerdings gibt es immer noch nur kaum empirische Daten und Forschung zur Situation von Trans*menschen und zahlreiche Forschungslücken. Es ist wichtig zielgerichtet in</p><p>346 347 348 349 350 351 352 353 354 355 356 357 358 359 360 361 362 363 364 365 366 367 368 369 370 371 372 373 374 375 376 377 378 379 380 381 382 383 384 385 386 387 388 389 390 391 392 393 394 395 396 397 398 399 400 401 402 403 404 405 406</p><p>diese Richtung zu forschen und v.a. diese Forschung zu fördern. Dabei ist auch kritisch zu hinterfragen unter welchen Vorannahmen Forschung über Trans*menschen betrieben wird. Die Annahme einer psychischen Krankheit darf hierbei nicht die Grundlage sein, vielmehr muss sich mit den Lebensrealitäten von Trans*menschen und der Diskriminierung die sie erfahren beschäftigt werden. Es fehlen international, aber auch in Deutschland, wissenschaftliche Daten zu Lebensweisen und Bedürfnisse von Trans*menschen, auch außerhalb medizinischer Kategorien. Darüber hinaus fehlen Daten zu psychischer und physischer Gewalt auf das Leben von Trans*menschen. Es fehlen in Deutschland Daten zur Lohnungleichheit. Wir fordern, dass diese Lücken geschlossen werden, hierzu soll das Bundesforschungsministerium ein Forschungsprogramm initiieren.</p><p>Trans*freundliche Europapolitik und trans*freundliches Asylrecht!  Das Bundesverfassungsgericht hat 2006 klar gestellt, dass das Transsexuellengesetz auch auf für nicht deutsche mit Aufenthaltstitel gilt, sofern in deren Herkunftsland vergleichbare und zumutbare Rechte nicht vorhanden sind. Dies geht jedoch mit Diskriminierungen einher: In Pässen werden lediglich Ergänzungsdokumenten beigefügt über die Namens- oder Geschlechtsänderung, sodass das Trans*sein immer erkennbar bleibt. Trans*menschen sind mit den Ausnahmen von Österreich und Frankreich in der Europäischen Union nicht als „soziale Gruppe” im Asylrecht anerkannt, auch wenn der Menschenrechtskommissar des Europarats dies empfiehlt.  Die Europäische Union muss alle ihre Möglichkeiten nutzen, um die Situation von Trans*menschen zu verbessern. Eine Bestandsaufnahme der Situation wurde bereits durch die Studie EU LGBT Survey (2012) der European Union Fundamental Rights Agency begonnen. Gerade bei der Aufnahme von neuen Mitgliedsstaaten dürfen Menschenrechtsaspekte nicht vernachlässigt werden. Das heißt nicht, dass die Situation von Trans*menschen in der EU gut wäre – ganz im Gegenteil – , auch hier muss die EU als struktureller Überbau ihre Möglichkeiten nutzen um eine Verbesserung der Situation herbeizuführen.</p><p>Wir fordern:</p><p>Deutschland erkennt Geschlechtsidentität als geschlechtsspezifisches Verfolgungsmerkmal an und anerkennt Trans*menschen so in Asylverfahren. Deutschland setzt sich auf europäischer Ebene für eine dem entsprechende EU-weite Regelung ein. Die Europäische Kommission nutzt europäische Rechtsakte, um alle Mitgliedsstaaten zur Implementierung von Trans*rechten, Schutz von Trans*menschen durch den Staat sowie die Förderung von Trans*menschen zu verpflichten. Die Europäische Union achtet Trans*rechte in Beitrittsverhandlungen.</p><p>Das Wir entscheidet!  Wer eine trans*freundliche Gesellschaft will, muss auch selbst trans*freundliche Räume schaffen. Die SPD muss damit anfangen, eine andere Gesellschaft beginnt auch in den eigenen Strukturen. Die SPD, und als Jugendverband besonders die Jusos, können für trans*idente Mitglieder eine große Rolle spielen bei Gewahrwerdung, Coming-out oder Sich-AusprobierenWollen. Partei und Jugendverband sind für aktive Mitglieder schließlich eine wichtige Bezugsgruppe sind.  Im Innenverhältnis der Mitglieder zur Partei muss für alle einzelnen ebenfalls das Recht auf Geschlechtsidentität gelten. Zurzeit können Beitrittswillige der SPD gegenüber auf eine Geschlechtsangabe verzichten, alternativ bestehen die Möglichkeiten „weiblich” und „männlich”. In den Gliederungen der Partei wird häufig ein pragmatischer Umgang gefunden. In der Mitgliederverwaltung MAVIS werden nichtsdestotrotz eindeutige Geschlechter zugewiesen. Einige Trans*personen berichten davon, dass in der MAVIS ihr Geschlecht nicht geändert werden konnte. Viele Parteigeschäftsstellen sind unsicher im Umgang mit Trans*menschen, es mangelt an Wissen. Daher werden Trans*menschen in der SPD auch unterschiedlich behandelt in der Mitgliederverwaltung, aber auch bei der Postenbesetzung.</p><p>Wir fordern:</p><p>Jedes Mitglied hat das Recht auf Entscheidung über die eigene Geschlechtsidentität. Eine Begutachtung findet nicht statt, es genügt die Willensbekundung des Mitglieds, mindestens bis die Änderung des Personenstandes bei den Meldebehörden möglich ist. Danach gilt die eingetragene Geschlechtsidentität.</p><p>407 408 409 410 411 412 413 414 415 416 417 418 419 420 421 422 423 424 425 426 427 428 429 430 431 432 433 434 435 436 437 438 439 440 441 442 443 444 445 446 447 448 449 450 451 452 453 454 455 456 457 458 459 460 461 462 463 464 465 466 467</p><p>Wird kein Geschlecht beim Eintritt eingetragen, wird dies auch so in der MAVIS vermerkt. Neben den Angaben „weiblich”, „männlich” und keines kann als vierte Möglichkeit „anderes” angegeben werden. Es werden die technischen Voraussetzungen geschaffen, dass der Geschlechtseintrag in der MAVIS einfach geändert werden kann. Für die Geschäftsstellen der Partei wird ein Leitfaden zum Umgang mit Trans*menschen in der Partei bereitgestellt. In der Verbandsschule findet eine Sensibilisierung statt (bspw. bei Teamer*innenschulungen, Fortbildungen, beim Juso-Politdiplom, Traineeprogrammen etc.)</p><p>Auch die Geschlechterquote (Frauenquote bei den Jusos) bei der Besetzung von Delegationen, Ämtern und Mandaten wirkt sich auf Trans*menschen in der SPD aus. Die Quote ist und bleibt ein notwendiges und gewichtiges Förderinstrument. Sie soll bewirken, dass in der Partei auf Grund ihres Geschlechts Benachteiligte ihrer gesellschaftlichen Repräsentation entsprechend in der Partei beteiligt werden. Damit unterstützt die Quote Frauen. Für Trans*personen birgt diese jedoch Schwierigkeiten: So kann das Outing als (Trans*)Mann den Verlust des Förderinstruments Quote bedeuten, ohne dass geschlechtliche Benachteiligung abnimmt. (Trans*)Frauen müssen sich teilweise mit dem Stigma auseinandersetzen, dass sie lediglich von der Quote „profitieren” wollten. Nicht alle Trans*personen trauen sich ein Outing in der SPD zu, trotzdem empfinden einige die regelmäßige Zuordnung zu dem Geschlecht, dem sie bei Geburt zugeordnet wurden, als belastend. Trans*gender, deren Identität weder explizit männlich noch weiblich ist, werden von der Quote faktisch nicht erfasst. Es bedarf daher praktikabler Lösungen, die den Belangen von Trans*personen entgegen kommen, ohne dass die Geschlechterquote aufhört, Frauen in der SPD zu fördern wie bislang. Gleichzeitig ist klar, dass jene praktikable Lösungen nicht cis-Männern (Männer, die sich als männlich fühlen und deren Leib von sich und anderen als männlich zugeordnet wird / „cis“ ist das Gegenteil von „trans*“) offen stehen dürfen. Doch ein leichtfertiger Umgang mit Trans*Outings Aufgrund ist unwahrscheinlich wegen der zu erwartenden sozialen Folgen, denn auch innerhalb der Partei ist Trans*sein nachwievor stigmatisiert.</p><p>Wir fordern:</p><p>Die Geschlechterquote (bei den Jusos die Frauenquote) ist und bleibt ein notwendiges Förderinstrument für Frauen in der Partei. Die Instrumente und Ressourcen zur Frauenförderung bleiben selbstverständlich bestehen. Ein Bekenntniszwang zum Trans*sein besteht nicht. Es wird unter diesen Prämissen nach praktikablen Lösungen gesucht für den Umgang mit Trans*personen in Bezug auf die Geschlechterquote. An der Lösungssuche werden Trans*menschen beteiligt. Trans*menschen behalten bzw. erhalten das Wahlrecht, ob sie als Männer* oder Frauen* „gezählt” werden wollen (mindestens bis eine andere Lösung gefunden ist).</p><p>Ähnlich gestaltet sich die Frage nach dem Zugang zur Arbeitsgemeinschaft Sozialdemokratischer Frauen (ASF) und für Frauenvernetzungen. Transfrauen schlägt häufig der Vorwurf entgegen, dass in Schutzräumen wie der ASF „Männer” nicht erwünscht seien; Gleichzeitig kann es passieren, dass cis-Frauen (Frauen, die sich als weiblich fühlen und deren Leib von sich und anderen als weiblich zugeordnet wird / „cis“ ist das Gegenteil von „trans*“) die Schutzraumfunktion als eingeschränkt empfinden. Da Trans*frauen aber keine „Männer” sind, sondern Frauen, die diesen Schutzraum gleichermaßen benötigen, bedarf es kontinuierlicher Aufklärungsarbeit. Nötigenfalls müssen in Ausnahmefällen All-Gender- und cis-FrauenSchutzräume getrennt angeboten werden.</p><p>Wir fordern:</p><p>Über ein Wahlrecht für Trans*personen über die Mitgliedschaft in der Arbeitsgemeinschaft Sozialdemokratischer Frauen entscheidet die ASF. Wir setzen uns gemeinsam mit Transmenschen für eine Umsetzung in der ASF ein. Schutzräume müssen so konzipiert sein, dass sie allen von sexistischen Strukturen Betroffenen den notwendigen Schutz geben. Dabei ist es selbstverständlich, dass diese Räume cis-Männern nicht offen stehen, auch nicht zeitweise. Es ist wichtig, Räume für</p><p>Trans*personen zu schaffen und zu öffnen. So können bei Bedarf autonome Frauenzusammenhänge von cis-Frauen für Trans*personen zugänglich gemacht werden. In keinem Fall dürfen sich jedoch Frauen, egal ob cis oder trans*, in den eigenen Rückzugs- und Schutzräumen unwohl oder beeinträchtigt fühlen. Zusätzlich zu trans*inklusiven Frauen*räumen sollte Trans*menschen innerhalb von queeren Gruppen und im allgemeinen die Zeit und der Raum gegeben werden sich zu organisieren. Bei den Jusos werden daher Möglichkeiten geschaffen, trans*idente Mitglieder bundesweit miteinander zu vernetzen. (Dabei muss es sich nicht um autonome Räume handeln.) Dies kann im Rahmen von bundesweiten Seminaren, Projekten u.ä. geschehen. Autonome Räume und ihre Statements müssen stets Ernst genommen werden.</p><p>Ungelöst bleibt nachwievor die „Toilettenfrage”. Es gibt den Wunsch vieler Frauen, dass es nicht ausschließlich geschlechtsneutrale Toiletten geben darf. In der herkömmlichen Aufteilung in Frauen- und Männertoiletten finden Trans*menschen zunächst keine Berücksichtigung. Viele Trans*personen wünschen sich jedoch klare Hinweise darauf, auf welcher Toilette sie willkommen sind.</p><p>Wir fordern:</p><p>Toiletten für Männer und Frauen bleiben auf unseren Veranstaltungen bestehen. Bei Großveranstaltungen soll es immer eine „dritte”, geschlechtsneutrale Toilette geben, sofern es die Räumlichkeiten hergeben; sie kann sich auch in einem anderen Stockwerk befinden, muss aber barrierefrei zugänglich sein. In allen anderen Fällen werden an einer oder beiden Toilette(n) ein Zettel angebracht, der Trans*menschen (und ggf. andere) dort willkommen heißt (z.B. „+ Trans*”) Es wird angeregt, dass im Berliner Willy-Brandt-Haus eine geschlechtsneutrale Toilette (unabhängig von allen weiteren) eingeführt wird.</p><p>468 469 470 471 472 473 474 475 476 477 478 479 480 481 482 483 484 485 486 487 488 489 490 491 492 493 494 495 496 497 498 499 500 501 502 503 504 505 506 507 508 509 510 511 512 513 514 515 516 517 518 519 520 521 522 523 524 525 526 527</p>"}