{"title": "Impfschutz steigern, Kinder und Kranke schï¿½tzen - vorsorgende und verantwortungsvolle", "text_html": "<p>Der vorsorgende Politikansatz durchzieht als roter Faden all unsere Politikfelder. Vorsorgende Investitionen in Bildung, Infrastruktur, Kommunen und vieles mehr, um die Zahl der Menschen, die nachsorgende Systeme nutzen müssen zu verringern. Das ist unser politischer Ansatz und dafür erhalten Jusos und SPD große Zustimmung in der Bevölkerung. Der Satz „Kein Kind zurücklassen“ steht exemplarisch dafür. Wir werden diesen Politikansatz in allen Bereichen fortsetzen und wollen speziell dafür sorgen, dass die Schwächeren in der Gesellschaft davon profitieren.</p><p>In der Gesundheitspolitik ist das nicht anders: Prävention statt Reaktion und Nachsorge sind wichtig, um Menschenleben zu retten, Krankheiten einzudämmen und letztlich auch Kosten zu sparen. Diese Strategie hilft speziell den Menschen, für die eine kostspielige Behandlung durch sie selbst oder ihre Kassen nicht bezahlbar ist. Denn die Folgen einer teuren und nachsorgenden Medizin sind gerade für diese Menschen dramatisch, was gesellschaftlich zu massiv ungleichen Chancen, ausgehend vom Einkommen führt. Vor kurzem erst hat eine Studie des renommierten Max-Planck-Institutes herausgefunden, dass die Lebenserwartung ärmerer Menschen in der Bundesrepublik im Schnitt fünf Jahre kürzer ist, als die anderer Gruppen. Bei einer ähnlichen Studie Mitte der 90er Jahre, war der Unterschied mit ungefähr drei Jahren noch deutlich geringer. Die Schere zwischen Arm und Reich geht also auch hier weiter auseinander, was wir für einen absolut unhaltbaren Zustand halten. Prävention im Gesundheitsbereich ist also auch eine wichtige Gerechtigkeitsfrage und ebenso wichtig wie eine umfassende Krankenversorgung und wie die Positionierung in anderen Bereichen, wie Arbeitsmarkt- und Sozialpolitik. Alle diese Themen sind Kernbereiche sozialdemokratischer Politik.</p><p>Prävention darf sich aber nicht nur durch den Bereich der Vorsorgeuntersuchungen ziehen, sondern bedeutet speziell auch einen guten und umfassenden Schutz der Bevölkerung vor vermeidbaren Krankheiten, beispielsweise als umfassender Impfschutz für die Bevölkerung. Durch verschiedene Impfprogramme konnten gefährliche Krankheiten bereits deutlich eingedämmt oder sogar ausgerottet werden. Doch nach wie vor gibt es Krankheiten, welche die Bevölkerung stark gefährden, wenn es nicht einen umfassenden Impfschutz gibt. Dazu zählen beispielsweise Polio und vor allem Masern, aber auch scheinbar „harmlosere“ Beispiele, wie die jährlich grassierende Influenza. Wenn der Impfschutz in der Bevölkerung abnimmt drohen gefährliche Epidemien oder sogar Pandemien. Bei allen Krankheiten sind dann zuerst junge, alte, bereits erkrankte Menschen betroffen.</p><p>Die Abdeckung von Impfungen in der Bevölkerung lässt deutlich nach. Das liegt daran, dass es einige ausgemachte ImpfgegnerInnen gibt, die sich beispielsweise über das Internet organisieren. Gerade in (West-) Deutschland gibt es ein hohes Potential an moderaten bis</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37</p><p>38 39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98</p><p>radikalen ImpfgegnerInnen. Sie sind in der Regel hoch gebildet, eigentlich gutmeinend, oft wohlhabend und weitestgehend im bürgerlichen Milieu verortet. Leider geht aber auch eine antiwissenschaftliche und faktennegierende Haltung damit einher. Mit wissenschaftlich unhaltbaren Schreckensgeschichten versuchen sie zu begründen, warum sie sich selbst und ihre Kinder nicht impfen lassen und anderen von Impfungen abraten. Dabei ist klar, dass es zwar bei Impfungen – wie bei jedem Medikament – zu Nebenwirkungen kommen kann, doch sind diese klar erfasst und treten statistisch betrachtet sehr selten auf. Der Nutzen von Impfungen, sowohl persönlich, wie auch gesellschaftlich überragt die Gefahr durch Nebenwirkungen sehr deutlich. Dennoch muss dafür Sorge getragen werden, dass die Bevölkerung über sämtliche Nebenwirkungen, sowie über “Zwei-Klassen”-Impfstoffe aufgeklärt werden.</p><p>Es ist also problematisch, wenn in bestimmten Situationen eine nachgewiesen wirksame und notwendige Therapie oder Vorsorge (wie Impfung) nicht erfolgt – zum objektivierbaren Schaden der einzelnen betroffenen PatientInnen. Fahrlässig, gefährlich und unsozial wird es aber vor allem dann, wenn durch Nichtimpfen von (beispielsweise) Kindern die Ausbreitung von Krankheitserregern nicht gestoppt werden kann und andere Kinder (bis hin zum Tode) gefährdet werden, die beispielsweise noch nicht, oder wegen anderen Krankheiten nicht geimpft werden können. Diesem gefährdenden und unsozialen Verhalten muss entgegengewirkt werden, damit Pandemien verhindert werden. Zudem müssen Menschen, denen ein eigener Impfschutz nicht möglich ist, weil sie beispielsweise zu jung sind für eine Impfung, oder aufgrund von Immundefekten besonders anfällig für Krankheiten sind, beziehungsweise eine nachgewiesene Unverträglichkeit haben, trotzdem geschützt werden. Zudem gibt es Gruppen, die bedingt durch ihr Alter oder eine Erkrankung ebenfalls dadurch in Gefahr geraten, dass sich gesunde Menschen nicht impfen lassen. So müssen dann die schwächeren oder anfälligeren in der Gesellschaft die Folgen derjenigen tragen, die aus scheinbarem und fälschlichem Eigeninteresse auf einen Impfschutz verzichtet haben.</p><p>Andere Länder sind in punkto Impfschutz dabei deutlich weiter voran gekommen; so gab es beispielsweise 2006 die Situation, dass südamerikanische Länder eine Reisewarnung für Deutschland herausgaben, weil es hier rund 1200 Fälle von Masernerkrankungen im westlichen Ruhrgebiet gab. Der Grund für diesen Ausbruch ist vor allem darin zu suchen, dass die Impfabdeckung in der Bevölkerung nicht mehr flächendeckend genug ist, um einen Ausbruch und eine Verbreitung zu verhindern. Die Gefahr für ähnliche oder auch noch deutlich dramatischere Ausbrüche von Masern oder anderen Erkrankungen steigt stetig und die Folge könnten viele tote Menschen sein. Zudem ist Deutschland durch den nicht flächendeckenden Impfschutz ein großes Teil des Problems, wenn es um die globale Eradikation von Infektionskrankheiten geht. Bei der Bekämpfung von Masern sind beispielsweise nicht die südamerikanischen oder afrikanischen Staaten das Problem, welche die Eradikation der Krankheit verhindern, sondern maßgeblich Deutschland, die französische Schweiz und Frankreich.</p><p>Um den Impfschutz und weitere präventive Maßnahmen, sowie die Früherkennung und Bekämpfung von Epidemien und Seuchen zu verbessern muss sich perspektivisch auch mit der föderalen Zuständigkeit in diesen Bereichen, sowie der Zusammenarbeit auf europäischer Ebene befasst werden. Denn die unterschiedlichen Regelungen in unterschiedlichen Bundesländern und europäischen Staaten sorgen dafür, dass man im Zweifelsfall einem Krankheitsausbruch immer einen Schritt hinterher ist, denn schließlich machen Krankheitserreger nicht vor Grenzen halt. Doch diesen „großen Wurf“ kann dieser Antrag nicht leisten, damit soll sich in weiteren Papieren beschäftigt werden.</p><p>Wir benötigen im Bereich des Impfschutzes neue Regelungen, mit jedem Tag steigt die Wahrscheinlichkeit, dass eine Krankheit dadurch ausgelöst wird, dass sie sich durch fehlenden Impfschutz in der Bevölkerung schneller verbreiten kann. Deshalb setzen wir uns für einen umfassenden Schutz der Menschen ein. Aber wie können wir diesen erreichen? Eine umfassende Impfpflicht in breiten Teilen der Bevölkerung wird immer wieder diskutiert, diese ergibt aber nur für bestimmte Krankheitserreger Sinn.</p><p>Aber die Impfaufklärung muss deutlich ausgebaut werden. Durch Ärzte, in KiTas und Grundschulen muss umfassend für nötige und sinnvolle Impfungen geworben werden, damit junge Eltern, MitarbeiterInnen bestimmter Branchen und letztlich die gesamte Gesellschaft von</p><p>99 100 101 102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159</p><p>den Vorteilen notwendiger Impfungen überzeugt werden.</p><p>Zudem gab es früher an vielen Orten so genannte „Impfmobile“, die an verschiedenen neuralgischen Punkten Impfungen und Impfaufklärung angeboten haben. Diese Mobile wurden und werden aber zunehmend abgeschafft, was falsch ist und mittelfristig auch kein Geld spart, sondern zusätzliche Kosten aufwirft. Daher plädieren wir für die Fortführung und Verbeiterung des Angebotes der Impfmobile.</p><p>Außerdem muss es breit angelegte Impfkampagnen und Impfwerbung geben, welche unabhängig von Pharmakonzernen erfolgen müssen, um die Prävention in der Bundesrepublik zu verbessern. Ähnlich wie dies beispielsweise durch das Robert-Koch-Institut im Zusammenhang mit dem Waschen und Desinfizieren der Hände, um die Verbreitung von Krankheiten einzudämmen, passiert ist, brauchen wir auch beim Thema Impfungen breit angelegte Aufklärungskampagnen. Hierfür wären auch die Bundeszentrale für gesundheitliche Aufklärung (BZgA), sowie das Robert-Koch-Institut sinnvolle Träger.</p><p>Bestimmten Erregern (derzeit beispielsweise Masern) muss darüber hinaus offensiv entgegengewirkt werden. Dies wird dadurch erreicht, dass bestimmte Arbeits- und Risikogruppen breit geimpft werden, damit andere schutz- und pflegebedürftige Menschen (Kinder, Alte, Kranke) nicht gefährdet werden. Bestimmte Impfungen müssen beispielsweise bei Kindergartenkindern, Schulkindern, ErzieherInnen, ÄrztInnen, Kranken- und Pflegepersonal vorgenommen werden. Der wirkende Impfschutz soll dabei Voraussetzung sein die entsprechenden, für Krankheitsausbrüche besonders markanten Einrichtungen (KiTas, Schulen, Krankenhäuser, Pflegeeinrichtungen, etc.) dauerhaft besuchen zu können.</p><p>Alle sinnvollen Impfungen, auch die jährliche Influenzaimpfung, Schutzimpfungen vor tropischen Krankheiten für Reisende etc., müssen in den Leistungskatalog der gesetzlichen Krankenkasse aufgenommen werden. Es ist nicht vertretbar, dass ein umfassend präventiver Impfschutz hier vom Portemonnaie des/der Einzelnen abhängt. Wir fordern die Bundesregierung und Landesregierungen, sowie die GesundheitsministerInnen auf, die oben genannten Maßnahmen umzusetzen und sich dafür einzusetzen, dass es bundesweit ein besseres präventives Gesundheitswesen, eine bessere Früherkennung und umfassende Maßnahmen für einen besseren Impfschutz gibt.</p>"}