{"title": "Politischer Streik", "text_html": "<p>Analyse:</p><p>In den vergangenen Jahren wurden von politischer Seite aus immer häufiger Reformen und Entscheidungen gegen den Willen der Bevölkerung durchgesetzt, die zu einer deutlichen Abkühlung des sozialen Klimas in Deutschland geführt haben.</p><p>Und auch die politische Partizipation und das Interesse besonders bei jungen Menschen nimmt in den letzten Jahren stetig ab – erkennbar nicht nur an den sinkenden Wahlbeteiligungen.</p><p>Gerade vor dem Hintergrund dieser Entwicklungen wäre es an der Zeit, wieder über andere Möglichkeiten der politischen Beteiligung nachzudenken, die über das „normale“ Volksbegehren hinaus gehen. Denn auch wenn die für ein Volksbegehren notwendigen Unterschriften gesammelt sind gilt dieses in vielen Bundesländern nicht als Verpflichtung für die politischen Akteur*innen die Forderungen umzusetzen, sondern lediglich, sich mit der Thematik zu beschäftigen. Ein gesellschaftliches Mittel, welches tatsächlichen Druck ausüben und eine Kampfansage an politische Entscheidungen sein könnte, gibt es in Deutschland, im Gegensatz zu anderen europäischen Ländern, so bislang nicht.</p><p>Der Arbeitskampf, als Kampfmittel im Tarifstreit gehört seit jeher zu einem der mächtigsten Instrumente, die Gewerkschaften zur Durchsetzung ihrer Interessen zur Verfügung stehen. Wenn es allerdings um gesellschaftliche Interessen und politische Entscheidungen geht, die gegen den Willen der Bevölkerung getroffen werden sind die möglichen Formen des Protests sehr stark eingeschränkt.</p><p>Der politische Streik besitzt in der deutschen Geschichte eine herausragende Rolle. So wurde die Novemberrevolution, die das Ende des Ersten Weltkrieges und des Kaiserreiches besiegelte, durch einen politischen Streik von Matrosenverbänden eingeläutet. Auch der Aufstand des 17. Juni 1953, der ebenso eine Verbesserung der politischen Situation zum Ziel hatte, muss an dieser Stelle Erwähnung finden. Im Gegensatz zum Streik bei Tarifkonflikten, der eine konkrete wirtschaftliche Verbesserung mit sich bringen soll, ist die Zielsetzung beim politischen Streik eine andere.</p><p>Das Streikrecht in Deutschland ist momentan nur ein Richterrecht und wird aus dem Grundgesetz (GG) hergeleitet. Im Grundgesetz finden sich außer der Koalitionsfreiheit gemäß Art. 9 Abs.3 nur wenige konkrete Hinweise auf das Streikrecht. Lediglichder im Artikel 20, Absatz 4 verankerte, sog.. „Widerstandsparagraph“ kann gegebenenfalls noch als ein Recht auf Streik interpretiert werden. Darüber hinaus gibt es keine explizite Legitimierung des politischen Streiks und auch die angesprochenen Paragraphen sind juristischen Auslegungen vorbehalten.</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38</p><p>39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99</p><p>Das geltende „Verbot“ des politischen Streikrechts basiert auf einem Urteil des Bundesarbeitsgerichtes aus dem Jahre 1958, das den politischen Streik als unzulässig betrachtete. Seitdem gab es in Deutschland keine legalen, politischen Streiks mehr.</p><p>Daraus ist allerdings keinesfalls abzuleiten, dass dieses Recht nicht generell vorhanden ist bzw. vorhanden sein müsste. Vielmehr ist es sogar so, dass die Illegalisierung von Beamtenstreiks, wilden Streiks, Blockaden, Boykotts, dem Streikverbot durch die christlichen Kirchen, der Einengung von Streikmöglichkeiten und weiteren Einschränkungen massive Defizite in unserer politischen und wirtschaftlichen Demokratie darstellt. Diese Illegalisierungen, Einschränkungen und Verbote stehen im krassen Widerspruch zu dem Art. 23 der allgemeinen Erklärung der Menschenrechte der Vereinten Nationen, den Übereinkommen 87 und 98 der Internationalen Arbeiterorganisation (ILO), sowie dem Artikel 6 Abs. 4 der Europäischen (Menschenrechts- und) Sozialcharta, was dazu führt, dass Deutschland jedes zweite Jahr von der internationalen Staatengemeinschaft wegen seines restriktiven Streikrechts gerügt wird.</p><p>Insbesondere das Verbot aller Streiks, die nicht explizit auf den Abschluss von Tarifverträgen gerichtet sind, bildet eine schwere Verletzung dieser Bestimmungen. Diese Verbote bedrohen unsere Demokratie, da sie die Partizipationsmöglichkeiten der Menschen massiv beschränken.</p><p>Auch von medialer Seite wurde und wird eine zum Teil tendenziös negative Berichterstattung betrieben. Dabei werden Streikmaßnahmen häufig in ein schlechtes Licht gerückt und Kommentare im Sinne der Arbeitgeber*innenverbände, einzelner Arbeitgeber*innen oder wirtschaftsliberaler Teile der Politik verfasst.</p><p>Gerade wegen dieses großen Widerstandes seitens der Arbeitgeber*innenverbände ist es nur mit einer gemeinsamer Anstrengung von Gewerkschaften und Parteien der Arbeiter*innenbewegung möglich, den politischen Streik in Deutschland durchzusetzen.</p><p>Sowohl in den Parteien der Arbeiter*innenbewegung, als auch auf Seiten der Gewerkschaften war die Skepsis gegenüber eines politischen Streikrechts in Deutschland nicht unerheblich. Dennoch entwickelt sich momentan ein breiter Diskurs zu dieser Thematik, der weiter geführt werden muss.</p><p>Unter anderem in europäischen Ländern wie Spanien, Frankreich, Griechenland, die sich in Krisenlagen befinden, gehören Generalstreiks mittlerweile zu einem starken Druckmittel der Bevölkerung. Die Streiks ermöglichen somit eine größere Kontrolle der politischen Institutionen durch das Volk und sind ein zusätzliches Druckmittel gegenüber den Repräsentanten und agierenden politischen Kräften. Politische Streiks zielen im Unterschied zu Demonstrationen nicht nur auf das öffentliche Interesse, sondern auch auf die wirtschaftliche Produktivität und sind diesen somit deutlich überlegen. Der politische Streik ermöglicht es der Arbeiter*innenklasse ihre eigenen Interessen in der Gesellschaft leichter durchzusetzen und das gesellschaftliche Kräfteverhältnis zwischen Kapital und Arbeit ein Stück weit in die richtige Richtung zu verschieben.</p><p>Zum jetzigen Zeitpunkt hat Kapital deutlich bessere Möglichkeiten gesellschaftliche Diskurse zu entfachen, zu gewinnen oder diese zu unterbinden. Durch den Einsatz der Medien kann ein enormer politischer Druck aufgebaut werden. Gerade letzteres darf in seiner Wirkung keinesfalls unterschätzt werden, so sind die großen Mediengesellschaften Deutschlands in privater Hand und können die Masse der Menschen beeinflussen. Dazu muss in diesen Medien noch nicht einmal gelogen werden, die bloße Darstellung der Informationen kann bereits manipulativ genug sein, um die gewünschten gesellschaftliche Meinung zu erzeugen.</p><p>Durch das Recht politische Streiks durchzuführen, verbessert sich die Situation der lohnabhängigen Bevölkerung und sie bekommt ein Druckmittel in die Hand, dass ihr sowieso als Grundrecht zusteht und nur durch völkerrechtswidrige Entscheidungen genommen wurde.</p><p>Daher fordern wir</p><p>die Entfachung einer gesellschaftspolitischen Debatte zum Thema „politisches Streikrecht“. Dies kann durch öffentliche Veranstaltungen, Seminar, Workshops, Vorträge und Podiumsdiskussionen gemeinsam mit den Gewerkschaften geschehen. Wir als Jusos</p><p>100 101 102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160</p><p>müssen uns dafür einsetzen, den Diskus weiter in die Gesellschaft zu tragen und die Bedeutung des politischen Streikrechts hervorzuheben die Unterstützung der Gewerkschaften bei der Verschärfung und Ausweitung von umfassenden (Arbeits-)Kampfmitteln der (organisierten) Arbeitnehmer*innen den gemeinsamen Diskurs mit den Gewerkschaften zu suchen und mögliche Handlungsoptionen für die Umsetzung eines politischen Streikrechts in Deutschland zu diskutieren</p>"}