{"title": "W 3", "text_html": "<p>Die Landschaft der Unternehmensformen stellt sich, vor allem in Deutschland, als sehr heterogen dar. Neben den im Allgemeinen bekannten Formen, wie Aktiengesellschaften (AG’en), Gesellschaften mit beschränkter Haftung (GmbH’s) oder der Gesellschaft des bürgerlichen Rechts (GbR) gibt es ein weiteres Modelle, welches jedoch in der Gesellschaft weniger bekannt ist. Die Rede ist hier vom Modell der Genossenschaften. Trotz ihrer hohen Mitgliederzahl von fast 21 Millionen Mitgliedern ist ihr Bekanntheitsgrad nur sehr gering, und das obwohl die Vereinten Nationen das Jahr 2012 als „Internationales Jahr der Genossenschaften“ ausgerufen haben. Diese Tatsache ist Anlass genug sich mit den bestehenden Rahmenbedingungen der Genossenschaften in Deutschland noch einmal intensiver und tiefergehend auseinander zu setzen.</p><p>Genossenschaften stellen aus mehreren Perspektiven eine Alternative zu den vorherrschenden traditionellen Wirtschaftsformen dar. Das Einsatzfeld von bereits existierenden Genossenschaften erstreckt sich von Produktivgenossenschaften, über Einkaufs- und Distributionsgenossenschaften bis hin zu Wohngenossenschaften. Alle haben jedoch eins gemeinsam:</p><p>Sie sorgen dafür, dass der Widerspruch zwischen Arbeit und Kapital zwar nicht gänzlich aufgehoben, durch die Möglichkeit der Einbindung der Arbeiterinnen und Arbeiter in die Entscheidungsprozesse des Unternehmens aber die Abschöpfung des Mehrwertes durch den Kapitalisten nicht in einem Maß erfolgt, wie bei AG, GmbH usw. Durch die erhöhte Beteiligung der Arbeiterinnen und Arbeiter an dem erwirtschafteten Mehrwert (als Mitglieder der Genossenschaft), sowie der Beteiligung an den Entscheidungsprozessen können Genossenschaften eine Abmilderung der kapitalistischen Effekt bewirken und damit eine Möglichkeit darstellen gerechteres Wirtschaften zu fördern.</p><p>Natürlich ist das Modell der Genossenschaften aus jungsozialistischer Sicht kein vollständig perfektes. Vor allem die Tatsache, dass beispielsweise Kapitalgesellschaften als Mitglieder einer Genossenschaft fungieren können, sowie die Möglichkeit Arbeiterinnen und Arbeiter nicht an der Mitgliedschaft zu beteiligen zeigen die Schwächen dieser Unternehmensform. Diese Schwächen sind jedoch größtenteils auf die kapitalistische Produktionsweise selbst zurückzuführen. Denn solange der Grundwiderspruch zwischen gesellschaftlicher Erzeugung des Mehrprodukts und seiner Aneignung durch die Eigentümer der Produktionsmittel gegeben ist, unterliegt die ökonomische Entwicklung infolge des Vorrangs der Profitinteressen dem Hang zur Profitmaximierung. Die Wesensart der Genossenschaften, in der Arbeiterinnen und Arbeiter sowohl Produzent*innen als auch Eigentümer*innen an Produktionsmitteln sein können, nutzt</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36</p><p>37 38 39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97</p><p>den Widerspruch des Kapitalismus um sein Konsequenzen abzufangen und zu mildern. Aber auch Genossenschaften sind nur Teil dieses Systems und können, wie oben bereits erwähnt, die Widersprüche des Kapitalismus nicht beseitigen. Zumal sich die Art des Wirtschaftens und damit die Beteiligung der Mitglieder in den unterschiedlichen Einsatzmöglichkeiten der Genossenschaften durchaus unterscheidet.</p><p>Bei einer groben Eingruppierung der Genossenschaften in Produktions- und Distributions- und Finanzgenossenschaften zeigen sich schnell einige formspezifische Unterschiede. Die Form von Wirtschaften in Genossenschaften sollte in der Diskussion um wirtschaftspolitische Alternativen zum aktuellen System durchaus mitgedacht werden und mehr in den Fokus rücken.</p><p>Produktionsgenossenschaften</p><p>Produktionsgenossenschaften stellen in diversen Wirtschaftsbereichen (z.B. Handwerk, Landwirtschaft,...) eine Möglichkeit der Be- und Verarbeitung von Rohstoffen dar. Durch die Beteiligung der Mitglieder an den wirtschaftlichen Entscheidungsprozessen und der daraus resultierenden Möglichkeit der eigenbedarfsgesteuerten Produktionsweise steht die geleistete Mehrarbeit den Arbeitnehmer*innen in nahezu uneingeschränktem Zustand zur Verfügung. Dies hat zur Konsequenz, dass der Widerspruch zwischen Arbeit und Kapital, welcher in den Kapitalgesellschaften in vielen Bereichen vorkommt, zwar nicht aufgehoben, aber zumindest in nicht unerheblichen Maß abgeschwächt werden kann. Auch die Tatsache, dass die genossenschaftliche Produktionsweise, bei richtiger Anwendung, den Arbeiterinnen und Arbeitern einen nicht unerheblichen Anteil an Mitbestimmung ermöglicht und damit eine (Teil)Herrschaft über die Produktionsmittel macht ist ein entscheidender Faktor.</p><p>Distributionsgenossenschaften</p><p>Im Gegensatz zu Produktionsgenossenschaften leisten Distributionsgenossenschaften keine eigene Wertschöpfung im Sinne der Herstellung von Waren. Ihre Formen in denen sie auftreten können vielfältig sein. Vor allem die Wohngenossenschaften konnten, aufgrund steigender Mietpreise, in den vergangenen Wochen und Monaten erneut das öffentliche Interesse für sich gewinnen.</p><p>Mit Hilfe dieser speziellen Form der Distributionsgenossenschaften ist es möglich, gemeinsamen, kollektiven Wohnraum zu einem angemessenen Preis für die Mitglieder bereit zu stellen. Aber auch andere Formen von Distributionsgenossenschaften wie beispielsweise Einkaufsgenossenschaften, Futtermittelgenossenschaften, Dritte-Welt-Läden, Car-SharingGenossenschaften usw. bieten, bei richtiger Ausgestaltung die Möglichkeit der Beteiligung der Mitglieder am wirtschaftlichen Prozess des Unternehmens.</p><p>Gleichzeitig wird, gerade bei Distributionsgenossenschaften, auch der ökonomische Nutzen der Mitglieder schnell deutlich. So besteht beispielsweise durch die kollektive Beschaffung von Futtermittel in einer Futtermittelgenossenschaft die Möglichkeit Kosten zu sparen und damit einen höheren Mehrwert zu erzielen, als wenn jedes Mitglied einzeln Futtermittel einkaufen würde. Auch diese vorranging ökonomisch sinnvolle Komponente einer Genossenschaft ist aus sozialistischer Sicht positiv zu bewerten. Die Ausschaltung kapitalistischer Konkurrenz führt hierbei direkt zu einer Wohlstandmehrung denn so kann der größere Mehrwert in  einer Genossenschaft entsprechend dem Grundgedanken auch zu größeren  Teilen an die Mitglieder verteilt werden.</p><p>Finanzgenossenschaften</p><p>Das Tätigkeitsfeld von Finanzgenossenschaften beschränkt sich weitestgehend auf die Finanzmärkte und die Verwaltung des investierten Kapitals der Mitglieder. Sie kann vor allem helfen der lohnabhängigen Bevölkerung, sowie Kleinstkapitalisten Zugang zu Kapital in Form von Krediten zu verschaffen. Finanzgenossenschaften haben sich vor allem in der Krise gegenüber großen international tätigen Banken als sehr resistent erwiesen, da ihre Anlagenund Investitionspolitik nicht dem neoliberalen Trend gefolgt ist, sondern auch in die Realwirtschaft, insbesondere dem Klein- und Mittelstand, investiert und entsprechende Kredite vergeben wurden.</p><p>98 99 100 101 102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158</p><p>Alle hier benannten Formen von Genossenschaften haben aus sozialistischer Sicht sowohl gemeinsame Stärken, als auch gemeinsame Schwächen. Ihre Ambivalenz ergibt sich aus der Tatsache, dass sie als Unternehmensform im kapitalistischen System existieren und damit auch allen kapitalistischen Gesetzen und Effekten unterworfen sind, sowie aus der Tatsache, dass sie durch die verschiedenen, in ihnen enthaltenen, Instrumente die kapitalistischen Effekte abmildern. Diese Ambivalenz ist unabhängig von der jeweiligen Ausdifferenzierung und hat zur Folge, dass je nach Ausgestaltung der Genossenschaften die Milderung der kapitalistischen Effekte von überhaupt nicht bis hin zu größtmöglich variiert. Vor allem die Möglichkeit der juristischen Personen als Anteilseigner*innen oder die Verkümmerung des genossenschaftlichen Auftrags zur reinen Wahrung der Besitzstände zu nennen. Hier wären beispielsweise Wohngenossenschaften zu nennen, deren selbst gesetzter Auftrag bei einer Gründung die Schaffung von günstigem Wohnraum ist, welche aber nach wenigen Jahren nur noch Wohnungen zu Preisen anbieten, die lediglich gut situierte Menschen bezahlen können. Ab diesem Zeitpunkt wäre das ursprüngliche Ziel (Schaffung von günstigem Wohnraum) nicht mehr erkennbar. Dies würde dann zum Ausschluss von Menschen führen, welche auf günstigeren Wohnraum angewiesen sind und deren Situation verschlechtern. Diese, damit verbundene Ausgrenzung sozial schwächerer Menschen, steht im Widerspruch zum ursprünglichen Ziel.</p><p>Aus sozialistischer Sicht ist das Modell der Genossenschaften vor allem dann unterstützenswert, wenn eine größtmögliche Abmilderung des undemokratischen und kapitalistischen Profitstrebens erfolgt. Das bedeutet konkret, dass Mitglieder einer Genossenschaft natürliche Personen sind, die Mitbestimmung das höchstmögliche Maß erreicht, der Aufbau und die Vorgehensweise der Genossenschaften demokratisch erfolgt, sowie das Handeln einer Genossenschaft stets am Gemeinwohl orientiert ist. Genossenschaften, welche die oben genannten Merkmale ausweisen sind aus unserer Sicht zu fördern und entsprechen unserem Modell einer ideal ausgestalteten Genossenschaft.</p><p>Gerade die oben genannten Vorteile sind Grund genug, das Modell der Genossenschaften weiterentwickelt und ausgebaut werden. Die oben benannten Schwächen, sowie die Hürden zur Gründung von Genossenschaften müssen, soweit möglich, sukzessiv abgebaut und das Modell der Genossenschaften gestärkt werden.</p><p>Unser Anspruch an eine moderne linke Unternehmenspolitik ist geprägt von einer Förderung alternativer Eigentums- wie Wirtschaftsformen, der Steigerung der Mitbestimmung, sowie einer Gemeinwohlorientierung der einzelnen Gesellschaftsformen. Die Genossenschaften können ein Baustein in einem großen Gesamtkonstrukt sein und müssen deshalb aus unserer Sicht weiter gefördert und ihre Attraktivität gesteigert werden. Wir sind uns dennoch bewusst, dass Genossenschaften kein Allheilmittel sind und ihr Einsatz auch nicht auf allen Gebieten Sinn ergibt, sondern durch kommunale, staatliche und private Eigentumsformen ergänzt werden sollte.</p><p>Trotz öffentlichkeitswirksamen Entwicklungen wie beispielsweise der Schritt der Vereinten Nationen das Jahr 2012 zum \"Jahr der Genossenschaften\" auszurufen, ist der Bekanntheitsgrad von Genossenschaften eher gering. Vor allem ihr Name führt in der Gesellschaft häufig zu einer ablehnenden Reaktion (Sozialismus ist zum Teil immer noch negativ behaftet). Wir möchten Genossenschaften stärken und Vorurteile abbauen, den Bekanntheitsgrad erhöhen und die Vorteile dieser Unternehmensform weiter in den Fokus rücken.</p><p>Deshalb fordern wir</p><p>öffentliche Informationsveranstaltungen durch Schulen, Hochschulen und die Bundes- wie Landeszentralen für politische Bildung zur Stärkung des Bewusstseins gegenüber Genossenschaften und gemeinwohlorientierten Wirtschaftsformen zu unterstützen</p><p>die Aufnahme von Genossenschaften als Unternehmensform in die Lehrpläne beruflicher Schulen</p><p>den Ausbau von Beratungsangeboten zu Genossenschaften insbesondere durch die Bundesagentur für Arbeit und die Kammern.</p><p>den stärkeren Einbezug von Genossenschaften bei Unternehmensgründungsberatungen</p><p>den Miteinbezug der Genossenschaften als Alternative zu Kapitalgesellschaften bei Neugründungen von regionalen Unternehmen</p><p>Durch die Novellierung des Genossenschaftsgesetztes im Jahr 2006 wurden die Genossenschaften zum Teil an die Kapitalgesellschaften angeglichen und außerdem die Hürden zur Gründung von Genossenschaften zum Teil abgebaut. Dennoch gibt es noch einige Hürden, welche bei Existenzgründungen durchaus als Hemmschwelle betrachtet werden können. Aus unserer Sicht ist es deshalb zwingend notwendig, diese Hürden weiter abzubauen und so die Attraktivität der Genossenschaften weiter auszubauen.</p><p>Daher fordern wir</p><p>gezielte Reformen zur Erleichterung der Gründung von gemeinwohlorientierten Genossenschaften, gerade in den bisher noch nicht so stark genossenschaftlich organisierten Wirtschaftszweigen</p><p>den Erhalt und die Stärkung der wichtigen Alleinstellungsmerkmale von Genossenschaften in Richtung Allgemeinwohlorientierung, demokratische Mitbestimmung und Partizipation der Mitglieder, Anteil an Produktionsmitteln u. Ä.</p><p>die Einbindung von Genossenschaften in staatliche Förderungsprogramme und die Gleichberechtigung an diesem Punkt mit allen anderen „traditionellen“, kapitalorientierten Unternehmensformen</p><p>Auch im  Bereich der Forschung zeigt sich noch ein erheblicher Nachholbedarf. Die größere Bedeutung kommt vor allem Genossenschaften im regionalen Bereich zu. Im Nationalen und Internationalen Bereich gibt es bis jetzt wenige Erfahrungen mit Genossenschaften. Dieser Umstand stellt eine weitere Hemmschwelle für die Gründung vor allem von überregionalen Genossenschaften dar.</p><p>Der Ausbau und die Förderung von Forschungsprojekten ist deshalb zwingend notwendig, wenn Genossenschaften als Alternative auf Augenhöhe zu den „traditionellen“ Kapitalgesellschaften wahrgenommen werden sollen.</p><p>Wir fordern deshalb</p><p>den Ausbau und die Förderung von Forschung und Entwicklung im Bereich der Genossenschaften und gemeinwohlorientierter alternativer Wirtschaftsformen, vor allem im überregionalen Bereich</p><p>die Evaluation bestehender genossenschaftlicher Projekte im regionalen und überregionalen Bereich zur Bewertung ihrer Entwicklung</p><p>die Durchführung von Studien und Schaffung von Modellprojekten im Bereich genossenschaftlichen Wirtschaftens</p><p>159 160 161 162 163 164 165 166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218</p>"}