{"title": "Wir unterstützen den Frauenkampftag 2014 - Heraus zum 8. März!", "text_html": "<p>Der In​ter​na​tio​na​le Frau​en​*kampf​tag steht für den Kampf für recht​li​che, po​li​ti​sche und wirt​schaft​ li​che Gleich​stel​lung, ein selbst​be​stimm​tes Leben, für das Recht auf kör​per​li​che Un​ver​sehrt​heit, sowie sexuelle Selbstbestimmung. Beim ersten Internationalen Frauentag 1911 wurden Forderungen nach sozialer und politischer Gleichberechtigung auf die Straße getragen. Auch über hundert Jahre später sind viele Forderungen immer noch aktuell. Wir stellen uns in eine Reihe mit den feministischen Initiativen und Bewegungen und wollen versuchen eine gemeinsame neue feministische Offensive zu organisieren!</p><p>Unser Ziel ist es, den 8. März zu (re)politisieren, Frauen untereinander zu solidarisieren und eine Öffentlichkeit für unsere Anliegen und Forderungen zu schaffen. Hierfür hat sich ein breites Bündnis  gefunden. Denn wir wollen einen politischen und sichtbaren Frauen*kampftag 2014! Wir wollen einen Beitrag für eine neue feministische Handlungsfähigkeit leisten, von unseren verschiedenen Erfahrungen lernen und an möglichen Punkten gemeinsam kämpfen -  Zusammen trotz aller Unterschiede und Differenzen und ohne diese Unterschiede zu verschweigen.  Weil alle Frauen* von Diskriminierung betroffen sind. Weil wir gegen das alles nur ankommen, wenn wir gemeinsam kämpfen. Wir wollen Solidarität unter Frauen* bestärken und die Notwendigkeit aufzeigen, gegen diese Verhältnisse zusammen vorzugehen.</p><p>Wir rufen zu einer bundesweiten, kämpferischen Demonstration am 8.März 2014 in Berlin auf. Frauen* und Alle, die sich solidarisch zeigen, sind eingeladen, die Demo so groß und bunt wie möglich zu gestalten und in einem der diversen Blöcke mit unterschiedlichen Anliegen ihren Protest auf die Straße zu tragen. Mit kreativen Aktionen rund um die Demonstration und inhaltlichen Veranstaltungen im Vorfeld wollen wir unsere Kritik vielfältig und wahrnehmbar in eine breite Öffentlichkeit tragen.</p><p>Feminismus ist weder überholt, noch unnötig. Er ist als emanzipatorisches Projekt für alle unverzichtbar und aktuell. Deswegen:</p><p>Heraus zum 8. März 2014!</p><p>Still lovin' feminism!</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38</p>"}