{"title": "Inklusion – Von Anfang an dabei sein", "text_html": "<p>Was wir unter Inklusion verstehen…</p><p>Ausgangspunkt des politischen und gesellschaftlichen Diskurses über Inklusion ist die UNMenschenrechtskonvention für die Rechte von Menschen mit Behinderung aus dem Jahr 2006 (von der Bundesrepublik Deutschland 2009 ratifiziert). Es ist wichtig festzuhalten, dass die Konvention kein „Sonderrecht“ für Menschen mit Behinderung darstellt. Sie fordert ausschließlich die selbstverständliche Umsetzung aller anerkannten Menschenrechte auch für Menschen mit körperlichen, seelischen oder geistigen Einschränkungen.</p><p>Jungsozialistische Politik orientiert sich an den Grundwerten Freiheit, Gerechtigkeit und Solidarität. Wir wollen dies durch einen sozialen und gerechten Staat mit gleichen Lebensbedingungen für alle ermöglichen. Ein freies, selbstbestimmtes Leben kann nur erreicht werden, wenn die Teilhabe an Bildung, Arbeit, sozialer Sicherheit, Kultur und Demokratie für alle Menschen unter gleichen Bedingungen möglich ist.</p><p>Nehmen wir unsere Grundwerte und die derzeitige Beschlusslage ernst, so muss eine inklusive Gesellschaft Kernelement unserer politischen Zielsetzungen sein.</p><p>Inklusion ist nämlich die volle und gleichberechtigte Teilhabe an der Gesellschaft, unabhängig von Alter, sexueller Orientierung, Handicap, Hautfarbe, Herkunft oder Geschlechtsidentität! Wir Jusos bekennen uns ausdrücklich zu einem ganzheitlichen Inklusionsbegriff:</p><p>Inklusion ist Gleichstellung! Nach wie vor werden Menschen aufgrund ihres Geschlechts oder ihrer sexuellen Orientierung diskriminiert. Wir Jusos sind aufgefordert, weiterhin für echte Gleichstellung in allen gesellschaftlichen Bereichen zu kämpfen. Inklusion ist gemeinsames Lernen! Gleiche Bildungschancen brauchen ein faires und inklusives Schulsystem. Wir Jusos müssen – gerade auch in den Kommunen vor Ort – für gemeinsames Lernen unabhängig von Herkunft, sozialer Situation, Begabung oder Handicap werben. Inklusion ist gute Arbeit! Wir Jusos sind dazu verpflichtet, weiter jegliche Formen prekärer Beschäftigung abzulehnen. Auch vermeintlich ausgeschlossene oder abgehängte Gesellschaftsgruppen haben ein Recht auf gute Arbeit und Ausbildung! Inklusion ist Demokratie! Die Mitwirkung an demokratischen Entscheidungen steht längst nicht allen Menschen offen. Wir Jusos sollten uns dafür einsetzen, mehr Teilhabe zu ermöglichen.</p><p>Inklusion ist auch die volle gleichberechtigte Teilhabe von Menschen mit Behinderungen an unserer Gesellschaft. Eine Behinderung entsteht aus der Wechselwirkung zwischen Menschen mit Beeinträchtigungen und einstellungs- sowie umweltbedingten Barrieren, die sie an der vollen und wirksamen Teilhabe an der Gesellschaft hindern.[1] Wie in Artikel VI der UN</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40</p><p>41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101</p><p>Behindertenrechtskonvention festgelegt, werden Frauen mit Behinderung mehrfacher Diskriminierung ausgesetzt. Gleiches gilt für MigrantInnen. Diesen Menschen ist erhöhte Aufmerksamkeit und Unterstützung zu widmen.</p><p>Im Sinne der generationsgerechten Daseinsvorsorge sollten wir uns aber auch die Frage stellen, was wir unter Inklusion älterer Menschen verstehen. In diesem Antrag  stellen wir dar, weshalb es eine UN-Menschenrechtskonvention auch für ältere Menschen geben muss. Die Altersdiskriminierung durch jüngere Menschen kann das Älterwerden erschweren, aber auch ältere Menschen haben Altersstereotype und beziehen diese nicht nur auf andere, sondern auch auf sich selbst.</p><p>Kurz gefasst ist Inklusion Gleichstellung, gemeinsames Lernen, gute Arbeit und Demokratie. Inklusion ist für uns die volle gleichberechtigte Teilhabe auch von älteren Menschen an unserer Gesellschaft.</p><p>Inklusion bedeutet Recht auf Bildung!</p><p>Für uns ist das gemeinsame Lernen und Spielen von Kindern mit unterschiedlichsten Stärken und Schwächen Grundlage einer solidarischen Gesellschaft.</p><p>Echte Chancengerechtigkeit ohne Diskriminierung gelingt nur in einem inklusiven Bildungssystem. befürworten eine inklusive Gesellschaft, in der spezielle KiTas für Kinder mit Behinderungen und Förderschulen die Ausnahme sind und bei ausdrücklichem Wunsch der Eltern besucht werden.</p><p>Wir stehen Sondersystemen grundsätzlich kritisch gegenüber und</p><p>Zu den Gelingensfaktoren eines inklusiven Bildungssystems gehören für uns auch ganz konkrete Aspekte:</p><p>Inklusive Pädagogik muss obligatorischer Bestandteil jedweder pädagogischen Ausbildung sein. Für bereits ausgebildete ErzieherInnen und LehrerInnen müssen verpflichtende Fortbildungsmodule angeboten werden. Sozialen Kompetenzen muss ein höherer Stellenwert eingeräumt werden. Die Kompetenz von HeilpädagogInnen, SchulpsychologInnen, TherapeutInnen, SozialarbeiterInnen und SonderpädagogInnen wird in den Regeleinrichtungen benötigt. Kinder mit Beeinträchtigungen brauchen eine individuelle und bedarfsorientierte Unterstützung. Das können SchulbegleiterInnen oder technische Hilfen sein. Es ist sicher zu stellen, dass die Unterstützung auch an die Ganztagsangebote der Schulen angepasst wird. Medizinische und therapeutische Angebote müssen auch in KiTas und Schulen durchgeführt werden können. Hierfür sind entsprechende Zeiten und Räume bereit zu stellen.</p><p>Bereits in der frühkindlichen Bildung muss begonnen werden den Kindern aufzuzeigen, dass sie alle gleichwertig und gleichberechtigt sind. Allerdings darf es auch nicht bedeuten, dass die Inklusion von Kindern mit sonderpädagogischem Förderbedarf ausschließlich die Aufgabe der Gesamt-, Sekundar- oder Gemeinschaftsschulen und der dort lernenden Kinder sein soll. Es darf nicht dazu führen, dass die selbst von sozialer Exklusion bedrohten Kinder die behinderten Kinder integrieren. Die therapeutische Unterstützung und intensive Betreuung, die ihnen derzeit zusteht, darf nicht weggenommen und neu verteilt werden. Wiederum sollte es für ExpertInnen wie Großeltern, ehemaligen SchülerInnen und SeniorInnen die Möglichkeiten geben sich in Bildungsangeboten und Betreuung mit einzubringen.</p><p>Bereits während der Schulzeit soll es für die SchülerInnen Bildungsangebote geben zu alternativen Kommunikationsarten wie Lippenlesen oder Gebärdensprachen oder auch technische Kommunikationsmethoden.</p><p>Forschungsarbeiten zu Regenbogenfamilien zeigen deutlich, dass gerade im Kontext Schule Handlungsbedarf besteht. Zum einen ist eine Erweiterung der Aus- und Fortbildungsinhalte unerlässlich, um allen Kindern und Jugendlichen die große Bandbreite von möglichen Familienkonstellationen wertfrei nahezubringen. Gleichzeitig gibt die Auseinandersetzung mit</p><p>102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162</p><p>LGBT-Lebensformen allen SchülerInnen die Möglichkeit, sich mit erweiterten Spiel- und Handlungsräumen in Bezug auf Gender auseinanderzusetzen und so selbst möglicherweise zu mehr Freiheit zu kommen. Diese emanzipatorischen Aspekte können bereits in der Kita nutzbar gemacht werden. Denn für einen kreativen Umgang mit „Vielfalt“ ist es nie zu früh.</p><p>Wir wollen allen ein lebenslanges Lernen ermöglichen doch gerade ältere Menschen werden von dem Zugang zu Bildung und Forschung  ausgeschlossen, da es keine Stipendien oder andere Fördersysteme für sie gibt. Wir brauchen ermutigende Angebote für Jugendliche, Erwachsene und SeniorInnen, um Bildungsabschlüsse nachzuholen. Informationen und Auskunftstellen zu Bildungsangeboten müssen für alle zugänglich sein. Für SchülerInnen, Studierende und junge ArbeitnehmerInnnen müssen die kommunalen Koordinierungsstellen im Übergangssystem Schule - Beruf so umgestaltet werden, dass überall gleiche Standards für die Beratung und Begleitung von Bildungs- und Berufswegen junger Menschen greifen. Hierzu zählt auch die Schaffung einheitlicher Curricula für die Berufsorientierung und Berufsvorbereitung in Schulen. Für Erwachsene und Senioren müssen die Kommunen künftig ebenfalls Beratungsangebote schaffen, um ihnen eine Orientierung über lebenslang mögliche Bildungsund Qualifikationswege zu bieten. Diese Aufgabe darf nicht ausschließlich der Öffentlichkeitsarbeit privatwirtschaftlicher Bildungsträger überlassen werden.</p><p>Inklusion braucht Barrierefreiheit!</p><p>Häufig werden infrastrukturelle, bauliche oder räumliche Barrieren vorgeschoben, wenn es darum geht, Menschen mit Behinderung den vollen Zugang am gesellschaftlichen Leben zu ermöglichen. Eine inklusive Gesellschaft braucht also – ganz grundlegend und anschaulich – Barrierefreiheit.</p><p>Barrierefreiheit ist die Auffindbarkeit, Zugänglichkeit und Nutzbarkeit der gestalteten Lebensbereiche für alle Menschen. Der Zugang und die Nutzung müssen für Menschen mit Behinderung in der allgemein üblichen Weise, ohne besondere Erschwernis und grundsätzlich ohne fremde Hilfe möglich sein.[3] Zu den Lebensbereichen gehören die physische Umwelt, Transportmittel, Information und Kommunikation, einschließlich entsprechender Technologien und Systeme, sowie andere Einrichtungen und Dienste, die der Öffentlichkeit in städtischen und ländlichen Gebieten offenstehen.[4]</p><p>Wir fordern deshalb, dass Barrierefreiheit obligatorischer Bestandteil in den Prüfungen größerer Bauvorhaben ist. Die entsprechende DIN 18040-1 muss demnach fest in der Bauordnung des Landes verankert werden.</p><p>Die Ausbildung von IngenieurInnen und ArchitektInnen bedarf einer entsprechenden Sensibilisierung, damit Baumängel und teure Nachbesserungen bei zukünftigen Bauvorhaben verhindert werden. Außerdem soll ein klares Sachverständigenwesen im Bereich Barrierefreiheit etabliert werden. Nur so können Baumängel und teure Nachbesserungen frühzeitig verhindert werden.</p><p>Sämtliche Förderprogramme von Land und Bund müssen das Thema Barrierefreiheit abdecken und so ausgestaltet sein, dass auch finanzschwache Kommunen in die Lage versetzt werden, Investitionen in eine barrierefreie Infrastruktur tätigen zu können. Wir brauchen in unseren Städten und Gemeinden eine Infrastruktur, die den Ansprüchen einer inklusiven Gesellschaft gerecht wird. Dazu zählen nicht nur Rampen für RollstuhlfahrerInnen sondern zum Beispiel auch Blindenleitsysteme, Ampeln mit akustischen Signalen und die selbstverständliche Verwendung von Gebärdensprache, Brailleschrift und einfacher Sprache in unserer Kommunikation.</p><p>Die Bestandsaufnahmen in vielen Bundesländern zur Klassifizierung von öffentlichen Gebäuden schafft für Menschen mit einer Behinderung die notwendige Transparenz. Wir fordern hier die Bundesländer, den Bund und vor allem private Freizeiteinrichtungen und Unternehmen auf, sich an dieser Bestandsaufnahme zu beteiligen.</p><p>Die persönliche Mobilität für Menschen mit Behinderung ist mit größtmöglicher Selbstbestimmung sicherzustellen[5], deshalb muss, sowohl im städtischen als auch im ländlichen Raum, Mobilität durch öffentliche Verkehrsmittel möglich sein. Außerdem fordern wir,</p><p>163 164 165 166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221 222 223</p><p>dass barrierefreie Zugänge zu Bahn und Bus an Haltestellen und Bahnhöfen schnellstmöglich flächendeckend bereitgestellt werden. Die Instandhaltung dieser Infrastruktur muss höchste Priorität haben. Auch in öffentlichen Gebäuden wie beispielsweise Schulen müssen die sächlichen und räumlichen Rahmenbedingungen geschaffen werden um Inklusion möglich zu machen. Jedes öffentliche Gebäude muss über Ausstattungen, die das 2-Sinne-Prinzip (immer zwei Sinne müssen z.B. Wegweiser wahrnehmen) erfüllen, ausgestattet und jede Etage für alle Personen erreichbar sein. Erst wenn die KISS (keep it short and simple) –Regel und das 2Sinne-Prinzip umgesetzt sind und alles klar erkennbar und für alle einfach zu erreichen ist, ist ein öffentliches Gebäude barrierefrei. Diese Umwandlung muss verpflichtend an allen öffentlichen Gebäuden stattfinden.</p><p>Inklusion soll das Bewusstsein und die Kompetenz vermitteln die vielfältigen Formen, Quellen und Strukturen von Diskriminierung zu erkennen und diesen aktiv entgegenzuwirken. Inklusives Denken und Handeln sollte für uns eine Selbstverständlichkeit werden, denn es bedeutet jeden mit Respekt zu behandeln. Ebenso stärkt eine gute Kommunikation das Engagement von allen.</p><p>Barrierefreiheit bedeutet nicht nur eine leistungsfähige Infrastruktur, die jedem Menschen ermöglicht, am öffentlichen Leben gleichberechtigt teilzunehmen, sondern auch eine institutionelle Barrierefreiheit. Der Ausschluss von Nicht-EU-Bürgern von der Teilnahme an kommunalen Wahlen und Abstimmungen stellt z.B. ein nicht zu rechtfertigendes demokratisches Defizit dar. Hier ist es unabdingbar sich für ein Kommunalwahlrecht für NichtEU-BürgerInnen einzusetzen. Außerdem müssen für MigrantInnen, die seit langem in der Bundesrepublik leben, auch die Möglichkeit geschaffen werden an Landes- und Bundestagswahlen teilzunehmen. Die Möglichkeit der doppelten Staatsbürgerschaft zur Verschaffung eines Willkommensgefühls muss vorhanden sein.</p><p>Aber auch im deutschen Recht sowie in anderen Regelwerken finden sich zahlreiche Altersgrenzen. Vor allem im Berufsrecht und im Recht des öffentlichen Dienstes, im Sozialrecht (hier vor allem im Rentenversicherungsrecht), im Recht des Ehrenamtes und im Recht der kommunalpolitischen Wahlbeamten und Wahlbeamtinnen. Hierzu zählen beispielsweise die Begrenzung des Bafög für Studierende bis 30 Jahre (beim Master bis 35 Jahre), die Altersbegrenzung von Schöffen auf 69 Jahre sowie der „Studententarif“ bei Schwimmbädern, Museen und Ähnliche. Zudem gibt es Altersgrenzen in Satzungen von Vereinen und Verbänden, in Geschäftsbedingungen (z.B. von Finanzinstituten), in Tarifverträgen und in Arbeitsverträgen. Den meisten Altersgrenzen liegt die pauschalisierende Annahme zu Grunde, dass die Leistungsfähigkeit von Menschen mit zunehmendem Alter abnimmt. Altersgrenzen basieren häufig auf gesellschaftlichen Altersbildern- und umgekehrt können Altersgrenzen gesellschaftliche Altersbilder prägen. Hier wird es höchste Zeit, überkommene Altersbilder über Bord zu werfen und sie durch neue zu ersetzen.</p><p>Es ist genauso wenig hinnehmbar, dass etwa der Name, der Geburtsort, die Religion oder das Aussehen schon reichen um anders behandelt zu werden, etwa bei der Wohnungssuche oder Polizeikontrollen. Zwar gibt es in Deutschland mit dem Allgemeinen Gleichbehandlungsgesetz eine nationale Umsetzung entsprechenden EU-Rechts, doch ist es für von Benachteiligung betroffene Menschen schwer, ihrem Recht auf Grundlage dieses Gesetzes Geltung zu verschaffen. Wir Jusos fordern daher eine niedrigschwellige, flächendeckende Beratungsinfrastruktur. Bisher gibt es beispielsweise in NRW erst in 8 Städten sogenannte Antidiskriminierungsbüros, in denen betroffene Unterstützung erhalten. Auch die gesetzlichen Fristen, innerhalb derer Betroffene etwaige Ansprüche auf Schadensersatz geltend machen können, müssen angehoben werden. Derzeit liegen diese bei zwei Monaten. Schließlich muss im Sinne betroffener Gruppen ein Verbandsklagerecht im AGG integriert werden. Wenn bestimmte Gruppen hinsichtlich ähnlicher Diskriminierungsmerkmale benachteiligt werden, muss die Möglichkeit bestehen, dass Vereine und Verbände in ihrem Namen auf Grundlage des AGG gegen Rechtsverstöße vorgehen.  Ebenso fordern wir die Entbürokratisierung, sowie den Ausbau der Kapazitäten entsprechender Behörden, um jedem Menschen eine schnelle und aufgeschlossene Prüfung eines Asylantrags zu garantieren.</p><p>Gute Arbeit gehört zu einem selbstbestimmten Leben!</p><p>Die Möglichkeit auf ein freies selbstbestimmtes Leben und Teilhabe an der Gesellschaft endet häufig mit Eintritt in die Arbeitswelt. Und dies gilt nicht nur für Menschen mit Behinderung,</p><p>224 225 226 227 228 229 230 231 232 233 234 235 236 237 238 239 240 241 242 243 244 245 246 247 248 249 250 251 252 253 254 255 256 257 258 259 260 261 262 263 264 265 266 267 268 269 270 271 272 273 274 275 276 277 278 279 280 281 282 283 284</p><p>sondern vielfach auch für MigrantInnen oder auch Alleinerziehende. Ein inklusiver Arbeitsmarkt ist somit zentrale Voraussetzung für eine inklusive Gesellschaft. Viele Betroffene werden über Jahre hinweg in Maßnahmen von Bund und Land weitergereicht.</p><p>Das  verankerte Recht auf Arbeit ermöglicht Menschen mit Behinderung einen Platz in einer Behindertenwerkstatt. Dies ist für viele Betroffene eine wichtige Perspektive, jedoch darf der Werkstattplatz keinesfalls die einzige Option für beeinträchtigte Menschen sein.</p><p>Die Übergänge zwischen dem ersten Arbeitsmarkt und Sondereinrichtungen müssen deshalb erheblich optimiert werden. Häufig entfalten Sondersysteme eine Sogwirkung, sodass Potenziale von Menschen  mit Behinderung auf dem ersten Arbeitsmarkt nicht ausgeschöpft werden können. Der individuellen Unterstützung beim Übergang Schule-Beruf kommt hier eine wichtige Rolle zu. Des Weiteren muss das duale Ausbildungssystem weiter für Menschen mit Behinderung geöffnet werden.</p><p>Förderung und Qualifizierung von Menschen mit Behinderungen müssen individueller und den Potenzialen der Menschen angepasst werden. Viele Maßnahmen sind stigmatisierend und bieten nur geringe Erfolgsaussichten für den ersten Arbeitsmarkt.</p><p>Es muss uns gelingen, dass alle Betriebe Menschen mit Behinderung als Gewinn betrachten. Die Meisten der 2,8 Mio. Menschen sind im Laufe ihrer Berufstätigkeit behindert geworden. Die teuren Hilfsmaßnahmen müssen darauf ausgerichtet sein, dass die Menschen im Betrieb gehalten werden.[6] Zusätzlich braucht es einen öffentlichen Beschäftigungssektor, der insbesondere den Menschen eine Chance bietet, die bisher nur wenig Perspektiven auf dem Arbeitsmarkt hatten. Aber auch Menschen, die wegen Art oder Schwere der Behinderung nicht, noch nicht oder nicht wieder auf dem allgemeinen Arbeitsmarkt arbeiten können oder wollen, haben ein Recht auf berufliche Bildung und Teilhabe am Arbeitsleben. Hier können Werkstätten für behinderte Menschen oder vergleichbare Angebote den geeigneten Raum bieten. Dieses Recht darf allerdings nicht von ökonomischer Leistungsfähigkeit eingeschränkt werden. Deshalb muss der Begriff „Mindestmaß wirtschaftlich verwertbarer Arbeitsleistung“ in § 136 Abs. 2 Satz 1 SGB IX gestrichen werden</p><p>Wir Jusos fordern ein einheitliches Behindertenrecht. Das SGB IX muss um einen Leistungsteil erweitert werden. Viele Menschen mit Behinderung, insbesondere mit Mehrfachbehinderungen,  werden völlig unnötigin die Sozialhilfe (SGB XXII) gedrängt.</p><p>Bei den Älteren gibt es einen gespaltenen Arbeitsmarkt. Wer als Älterer oder Ältere eine unbefristete Stelle hat, läuft durch den Kündigungsschutz weniger Gefahr, entlassen zu werden als sein jüngerer Kollege. Doch verliert man jenseits der 55 erst einmal seinen Job, ist ein Wiedereintritt in den Arbeitsmarkt kaum möglich. Somit wächst die Bedeutung des Kündigungsschutzes. Wir brauchen einen Gesinnungswandel, der die Erfahrungen älterer Arbeitskräfte als Kompetenz anerkennt und nicht eine vermeintliche geringe Leistungsfähigkeit an die erste Stelle setzt. Gerade die besondere Sicherung älterer Beschäftigter ist ein Hebel dafür, dass sich ArbeitgeberInnen damit beschäftigen müssen, wie man Arbeit lebensphasengerecht gestaltet, um ältere Fachkräfte zu halten. In vielen Tarifverträgen gibt es gerade für ältere Beschäftige einen Kündigungsschutz und Verdienstsicherung. Demnach darf älteren Beschäftigten in der Metall- und Elektroindustrie des Landes ab dem vollendeten 53. Lebensjahr nicht mehr gekündigt werden. Ihr Entgelt darf ab dem 54. Lebensjahr nicht gemindert werden. Können Beschäftigte aus dieser Altersgruppe den bisherigen regelmäßigen Monatsverdienst nicht mehr erzielen, da sie zum Beispiel aus Alters- oder Gesundheitsgründen aus dem Schichtbetrieb gehen müssen, muss ihnen der Arbeitgeber einen Ausgleichsbetrag zahlen.  Diese Regelung darf nicht aufgeweicht werden.</p><p>Für die Jusos bedeutet Inklusion auch eine konsequente Gleichstellungspolitik, so dass sich Männer und Frauen auf Augenhöhe befinden. Noch immer verdienen Frauen in den gleichen Positionen bis 21% weniger als die Männer, sind Frauen heute noch zu oft die \"Hinzuverdienerinnen\" in Teilzeit und mit Minijob in den Familien. Hier gilt es insbesondere die Hürden für berufstätige Frauen mit Kindern zu verkleinern, eine lückenlose Kinderbetreuung sicherzustellen damit auch mit Kindern normaler sozialversicherungspflichtiger Arbeit nachgegangen werden und somit für sich selbst und die Familie, ob mit Partner oder alleine gesorgt werden kann. Aber auch die Angebote für mobiles Arbeiten müssen weiter ausgebaut</p><p>285 286 287 288 289 290 291 292 293 294 295 296 297 298 299 300 301 302 303 304 305 306 307 308 309 310 311 312 313 314 315 316 317 318 319 320 321 322 323 324 325 326 327 328 329 330 331 332 333 334 335 336 337 338 339 340 341 342 343 344 345</p><p>werden. Es muss im Interesse der Unternehmen liegen, im Werben um Fachkräfte verstärkt Heimarbeitsplätze für berufstätige Mütter und Väter anzubieten. Die Wirtschaft trägt auch in diesem Bereich eine gesellschaftliche Mitverantwortung. Wo immer es die charakteristischen Anforderungen des Berufs zulassen, müssen ArbeitnehmerInnen einen Anspruch darauf haben, zumindest einen Teil ihrer Wochenarbeitszeit vom heimischen Arbeitsplatz abzuleisten.</p><p>Die Führungsetagen werden noch immer durch Männer dominiert. Doch es darf dort keine unsichtbaren Aufstiegsbarrieren geben. Niemand darf auf Grund des Geschlechts, Hautfarbe und Religion auf dem Arbeitsmarkt diskriminiert werden. Deswegen fordern wir die Einführung einer Frauenquote von 40 % und das Migrantinnen und Migranten in ihren Karrierebemühungen unterstützt werden, in dem unter anderem ausländische Abschlüsse anerkannt werden.</p><p>Inklusion findet auch im Alltag statt!</p><p>Aber das Leben besteht nicht nur aus Bildung und Arbeit. Auch Menschen mit Behinderungen haben ein Recht darauf, selbst zu entscheiden, wo und mit wem sie leben wollen. In Deutschland leben die meisten Menschen mit kognitiven Beeinträchtigungen und komplexen Behinderungen in Wohnheimen. Damit sie die Wahlfreiheit über ihren Wohnort bekommen, bedarf es einer Dezentralisierung der Unterstützungssysteme.</p><p>Die Wahlmöglichkeit zwischen stationärer und ambulanter Betreuung darf nicht von der Finanzierung abhängen. Deshalb muss der sogenannte „Mehrkostenvorbehalt“, nach dem ambulante Betreuung auf Dauer nicht mehr Geld kosten darf als stationäre, abgeschafft werden.</p><p>Höheres Alter bedeutet nicht automatisch Hilfsbedürftigkeit. Ältere Menschen werden gebraucht und sie benötigen auch das Gefühl gebraucht zu werden. Sie in Pflege- oder Altenheimen zu isolieren, macht keinen Sinn. Daher fordern wir Jusos die Schaffung eines „dritten Sozialraums“ durch einen Baustopp für Pflegeheime und  die Umwandlung aller Heime in betreute Wohnungen oder ambulante Versorgung. Damit eingeschlossen sollen auch Generationshäuser oder Alten-WGs sein. Ebenso müssen wir Strukturen schaffen, um die Wünsche der HelferInnen und Hilfesuchenden zusammen zu bringen. Wir brauchen Freiwilligenagenturen, Selbsthilfekontaktstellen und Engagementzentren, um das vielschichtige Engagement zu verbinden und hier auch Möglichkeiten des Austauschs und des gegenseitigen Lernens voneinander zu ermöglichen. So schaffen wir ein gelebtes Miteinander der Generationen. Freiwillig und institutionell unterstützt können ältere Menschen ihr Wissen und ihre Fähigkeiten weitergeben und nutzen, um der Gesellschaft und jüngeren Menschen zu helfen. Umgekehrt können junge Menschen mit ihrem Tatendrang ältere Menschen in ihrem Lebenswandel unterstützen. So wird ein Verständnis der Generationen füreinander befördert und geprägt, welches durch den Wandel von Familienstrukturen und den großen Problemen für viele Menschen oft in den Hintergrund gerät.</p><p>Nach wie vor ist die Benachteiligung  und Diskriminierung von Frauen ein Thema in allen Lebensbereichen. Trotz vieler gesetzlicher Verbesserungen und einer stetig steigenden Intoleranz gegenüber Diskriminierung von Frauen, sind wir noch immer keine gleichberechtigte Gesellschaft.</p><p>Ein zentrales Thema bleibt dabei auch der Schutz von Frauen vor Gewalt in der Familie. Wir sprechen uns für den Erhalt und den Ausbau von Frauenhäusern, Frauennotrufen und anderen Institutionen aus, die der Gewalt gegen Frauen entgegenwirken. Frauen, die häuslicher Gewalt  ausgesetzt sind, brauchen einen Ort, der ihnen eine sichere Zuflucht in der Not bietet und dann eine Möglichkeit aus einer solchen Situation in die Zukunft ohne Gewalt zu gehen.</p><p>Inklusion muss aus unserer Sicht an vielen Stellen stattfinden und ist nicht von heute auf morgen durchsetzbar. Es benötigt Einsatz von allen Seiten und eine stetige Reflexion dessen, was Barriere sein kann und der Überlegung was getan werden kann, um diese abzubauen.</p><p>Die Idee der Inklusion ist keine politische Entscheidung, sondern eine gesellschaftliche Entwicklung. Der Weg in eine inklusive Gesellschaft kann deshalb nur über breite gesellschaftliche Debatten gelingen. Für diese Diskussion ist die Förderung von inklusiven Kulturangeboten unerlässlich.</p><p>346 347 348 349 350 351 352 353 354 355 356 357 358 359 360 361 362 363 364 365 366 367 368 369 370 371 372 373 374 375 376 377 378 379 380 381 382 383 384 385 386 387 388 389 390 391 392 393 394 395 396 397 398 399 400 401 402 403 404 405</p><p>[1] Aus der Schattenübersetzung zur UN-BRK, Präambel Teil e).</p><p>[2] Art. 24, UN-BRK. In den Schulen werden derzeit weniger als 20 % der Kinder inklusiv beschult.</p><p>[3]Gesetz zur Gleichstellung von Menschen mit Behinderung NRW § 4.</p><p>[4] Artikel 9, Schattenübersetzung zur UN-BRK.</p><p>[5] Artikel 20, UN-BRK.</p><p>[6] Zur Einordnung: Die Rentenversicherung des Bundes gibt jährlich 2,78 Mrd. € Wiederherstellung der Erwerbsfähigkeit von Menschen in NRW aus. Dazu kommen weitere 7 Mrd. € Erwerbsminderungsrente/Berufsunfähigkeitsrente.</p><p>zur</p>"}