{"title": "Zeit für ein anderes Europa! - Unsere Plattform für die Europawahlen 2014", "text_html": "<p>Zeit für ein anderes Europa! – Unsere Plattform für die Europawahlen 2014</p><p>Am 25. Mai 2014 wird das Europäische Parlament zum achten Mal direkt gewählt. Diese Wahl fällt in die wohl schwierigste Phase der Europäischen Integration seit ihren Anfängen in den 1950er Jahren. Die Krise der Staatsrefinanzierung im Euroraum, die aus der globalen Bankenund Finanzkrise folgte, hat die wirtschaftliche und soziale Spaltung in der EU im Eiltempo vertieft und das Vertrauen in die EU insgesamt erschüttert. Niemals zuvor stand die Europäische Union vor einer solchen Bewährungsprobe. Die EU steht am Scheideweg.</p><p>Konservative Regierungen unter der Führung von Angela Merkel haben gemeinsam mit einer konservativ-liberalen Europäischen Kommission, die sich auf eine rechte Mehrheit im Europäischen Parlament stützt, ein verheerendes Austeritätsprogramm über Europa gebracht. Sparzwang ist zum Fetisch geworden und mit dem Fiskalpakt sogar zwingendes Verfassungsrecht. Die Folge waren und sind Rezession und Massenarbeitslosigkeit gerade in Südeuropa.</p><p>Besonders verheerend ist die Situation für junge Menschen. Die Jugendarbeitslosigkeit hat in vielen Ländern ein nie dagewesenes Ausmaß erreicht. Die Arbeitslosigkeit unter jungen Menschen ist mehr als doppelt so hoch wie in der Gesamtbevölkerung. In den Ländern der EU herrscht eine Jugendarbeitslosigkeit von über 23 Prozent. Vor fünf Jahren lag Nord-Süd in der Arbeitslosigkeit gleichauf, heute ergibt sich eine Spreizung von 7,5%. Die Langzeitarbeitslosigkeit ist von 2009 bis 2012 von 3 auf 4,6% gestiegen.  Derzeit gibt es in der EU über 5,5 Millionen junge Menschen, die vergeblich versuchen eine Ausbildung zu finden oder in ihr Berufsleben zu starten. Und dies sind nur diejenigen, die überhaupt nichts finden, viele mehr stecken in Praktika, Werkverträgen und anderen Warteschleifen fest. Besonders bedrückend ist die Situation in Spanien, Griechenland und Kroatien mit über 50 Prozent Jugendarbeitslosigkeit. Aber auch in Italien, Zypern, Portugal und der Slowakei liegt die Jugendarbeitslosigkeit bei über 30 Prozent. Damit fehlt einem Großteil unserer Generation eine Perspektive für ihre Zukunft. Oft sind die jungen Arbeitssuchenden gut ausgebildet, hoch motiviert und wollen mit viel Engagement in ihr Berufsleben starten, doch sie bekommen keine Chance dazu. Europa droht eine verlorene Generation. Und damit droht auch das Auseinanderfallen Europas.</p><p>Gerade in den Ländern des Südens und Ostens waren Vermögen und Besitz bereits zu Beginn der Krise 2008 deutlich ungleicher verteilt als in skandinavischen Ländern und beispielsweise Deutschland. Aber auch in westeuropäischen Ländern, die auf Kosten der anderen profitieren, steigt die Ungleichverteilung der Einkommen und Vermögen. D.h. es ist nicht die komplette Bevölkerung innerhalb dieser Staaten die von der Krise profitieren, sondern die Reichen in ganz</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38</p><p>39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99</p><p>Europa auf dem Rücken der meisten Beschäftigten und der soziökonomisch Schwachen.</p><p>Es steht viel auf dem Spiel bei der Europawahl, gerade für junge Menschen. Vielleicht mehr als je zuvor. Wir wissen auch, dass der Weg zurück ins nationalstaatliche Denken des 20. Jahrhunderts kein Ausweg ist. Deswegen kämpfen wir für ein anderes Europa.</p><p>1.       Wir wollen ein Europa, das Jugendarbeitslosigkeit bekämpft, und nicht verschärft!</p><p>Wir brauchen eine Strategie für nachhaltigen Beschäftigungsaufbau in Europa. Dazu bedarf es nachhaltiger Wachstumsimpulse, durch europaweite Investitionsprogramme. Dabei reichen kurzfristige Strohfeuer nicht aus. Vielmehr müssen die Staaten ihre Ausgaben auf hohem Niveau angleichen, etwa um damit Investitionen in Bildung, soziale Sicherung oder im Bereich nachhaltiger Energie sicherstellen zu können. Dies ist aber gerade in den Krisenstaaten derzeit nicht möglich, deswegen müssen Wachstumsimpulse auch von der europäischen Ebene gemeinschaftlich organisiert werden.</p><p>Wir fordern</p><p>Weg mit der Sparpolitik - her mit den nachhaltigen Investitionen: die EU- Staaten müssen aus dem Würgegriff der Austerität befreit werden und Spielräume für Investitionen in Infrastruktur und Bildung sowie für Konjunkturprogramme erhalten. einen Europäischen Zukunftsfonds ein, der unabhängig von nationalstaatlichen Quoten und Interessen der einzelnen Regierungen Projekte und Maßnahmen in Europa fördert und selber anschiebt. Dieser Zukunftsfonds soll dem europäischen Parlament unterstellt werden und die zu beschließenden Ziele Verteilungskriterien und Organisation selbstständig umsetzen. Vordringlich sind dabei Investitionen in die energetische Gebäudesanierung, erneuerbare Energien, energiesparende Maschinen und Anlagen, grenzüberschreitende Infrastrukturprojekte sowie moderne und Umwelt schonende Mobilitätskonzepte. In gleichem Maße sind auch flächendeckende soziale Dienstleistungen, der Ausbau von Kindergärten, Schulen, Hochschulen und Forschungsinstituten ebenso wie Integrationsprojekte als Zukunftsaufgaben zu begreifen. Ebenfalls mit Mitteln aus dem Europäischen Zukunftsfonds werden kleine und mittelständische Betriebe, die ausbilden, finanziell gefördert. Außerdem werden Gründungszuschüsse und steuerliche Anreize für Unternehmen-Neugründungen gefördert.</p><p>Umsetzung und Erweiterung der europäischen Ausbildungsgarantie (Youth Guarantee). Die Ausbildungsgarantie soll zukünftig schon nach zwei und nicht erst nach vier Monaten vergeblicher Suche greifen. Darüber hinaus sollte sie nicht nur den jungen Menschen bis 24 Jahren, sondern allen bis zum dreißigsten Lebensjahr offen stehen. Die Unterstützung durch die EU für die zuständigen Mitgliedsstaaten darf nicht durch weitere Sparauflagen bedingt sein. Ziel der Programme muss es sein Jugendliche direkt in Arbeit und qualifizierende Ausbildung zu bringen. Wenn dafür kein ausreichendes Angebot geschaffen werden kann muss es darum gehen, ihre Qualifikation zu erhalten und Weiterbildung anzubieten, dabei darf es aber nicht um bloße Beschäftigung gehen, um sie aus den Statistiken streichen zu können. Jedes Angebot muss eine neue berufliche Perspektive eröffnen. Des Weiteren bedarf es einer direkten Finanzierung von Programmen für Schul-/AusbildungsabbrecherInnen.</p><p>2. Wir wollen ein Europa, dass Arbeitsbedingungen verbessert und nicht verschlechtert In der Vergangenheit hat die EU häufig die Deregulierung des Arbeitsmarktes gefördert anstatt Garant eines sozialen Europas zu sein. Das Binnenmarktsargument wurde häufig gegen Arbeitnehmerrechte in Stellung gebracht und die Recht von Gewerkschaften beschränkt. Wir wollen aber eine Europa, dass seine rechtlichen Möglichkeiten ausschöpft und die sozialen Rechte und Rechte der Beschäftigten auf dem ganzen Kontinent verbessert.</p><p>Daher fordern wir:</p><p>100 101 102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160</p><p>gleicher Lohn für gleiche Arbeit: die in Kapitel IV der Charts der Grundrechte der EU festgelegten Rechte (Schutz vor ungerechtfertigter Entlassung, recht auf angemessene Arbeitsbedingungen, Erhalt sozialer Unterstützung, Zugang zur Gesundheitsversorgung) müssen für alle BürgerInnen innerhalb der EU uneingeschränkt durchgesetzt werden. Gesetzliche Lücken, durch die etwa atypische Beschäftigung und Lohndumping möglich sind, müssen geschlossen werden.  Dabei muss innerhalb der EU der Grundsatz \"gleicher Lohn für gleiche Arbeit gelten! Außerdem müssen alle Menschen diskriminierungsfrei eine Existenzsicherung erhalten. Dazu gehören auch existenzsichernde Mindestlöhne. Dabei bleiben wir bei unserer Forderung , dass ein europäischer Mindestlohn kurzfristig 50 % des jeweiligen nationalem Durchschnittslohns und mittelfristig 60% des jeweiligen nationalen Durchschnittslohns nicht unterschreiten.</p><p>mehr Mitbestimmung wagen: die gemeinsamen Mitbestimmungsrechtes für ArbeitnehmerInnen in Europa müssen gestärkt werden. Nur starke und unabhängige Gewerkschaften und Betriebsräte verhindern, dass multinationale Konzern die ArbeitnehmerInnen innerhalb der EU gegeneinander ausspielen. Wir brauchen starke europäische betriebliche Interessenvertretungen und setzen uns für die Stärkung  des sozialen Dialogs auf EU Ebene ein.</p><p>3.     Wir wollen eine gemeinsame Wirtschafts- und Steuerpolitik in Europa</p><p>Einer der Geburtsfehler des Euro stellt die Beibehaltung der nationalen Wirtschaftspolitik dar. Während keine Kompetenzen zu konkreten wirtschaftspolitischen Maßnahmen seitens der Europäischen Union vorhanden waren, konnten sich durch die Import- oder Exportorientierung einzelner Staaten ein Ungleichgewicht in der Euro-Zone entwickeln, dass mittel- und langfristig den Bestand der gemeinsame Währung gefährden würde. Die wettbewerbspolitische Ausrichtung der EU macht auch vor den Steuersystemen der Mitgliedsstaaten nicht halt. Viele EU-Länder haben sich einen Steuersenkungswettbewerb sondergleichen geliefert und Steuerschlupflöcher geschaffen, um damit Investoren und Unternehmen anzuziehen, in der Hoffnung, dass sie mit großen Investitionen davon profitieren können. Gleichzeitig wurde zunehmend eine Politik der Ausgabenkürzung betrieben, so dass viele Staaten ihre Aufgaben, wie Investitionen in Bildung, Infrastruktur, etc. nicht mehr nachkommen konnten. Immer wieder wird hier die Entwicklung des durchschnittlichen Körperschaftssteuersatzes in der EU thematisiert: dieser hat sich im Zeitraum von 1995 bis  2013 um ca. 13 % gesenkt – mit großen Auswirkungen! Unternehmen haben sich – mit Unterstützung der EU Mitgliedsstaaten –immer weiter bei der Finanzierung von essentiellen gesellschaftspolitischen Aufgaben aus der Verantwortung gestohlen. Generell kann der Trend in der EU beobachtet werden, dass mobiles Kapitel weitaus weniger besteuert wird, wie immobiles, also auch der Faktor Arbeit.  Die Konsequenzen dieser Entwicklungen bekommen wir immer weiter zu spüren und trifft das Gerechtigkeitsempfinden vieler Menschen. Den öffentlichen Kassen fehlt hinten und vorne Geld und auch die  EU gerät zunehmend unter Finanzierungsdruck.</p><p>Steuern sind das zentrale Element, um den Staat und auch die Europäische Union handlungsfähig zu machen. Die steuerpolitische Konkurrenz und Steuerschlupflöcher in einigen Ländern der EU müssen ein Ende haben. Die unterschiedlichen Steuersysteme bedürfen einer gemeinsamen Europäischen Koordinierung und brauchen einen klaren regulativen Rahmen. Das Ziel für uns Jusos ist die Harmonisierung der Steuersysteme. Die EU soll eine Gemeinschaft sein, in der nicht das „race-to-the-bottum-Prinzip“ sondern die Solidarität der leitende Wert für das handeln der Mitgliedsstaaten ist.</p><p>Dazu fordern wir:</p><p>Die Verlagerung der Kompetenzen im Rahmen der Wirtschaftspolitik an das Europäische Parlament. Die Kompetenz des Europäischen Parlaments, Mindeststandards zu definieren, um sowohl unverhältnismäßige Niedriglohnpolitik, als auch für den Binnenwettbewerb schädliche Steuerpolitik zu verhindern. Die Bereitstellung von Mitteln zusätzlich zu den Strukturfonds, um:die Investitionen in</p><p>161 162 163 164 165 166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221</p><p>Forschung und Entwicklung in Höhe von 3% des BIP umzusetzen, die Qualifizierungsund Weiterbildungsmaßnahmen entsprechend den regionalen Bedürfnissen anpassen zu können und im Falle regionaler Krisen durch Elemente wie ein Europäisches Kurzarbeitergeld regionale Konjunkturpakete aufstellen zu können</p><p>Den Steuersenkungswettbewerb und Steuerschlupflöcher in der EU müssen konsequent geschlossen und bekämpft werden. Dazu gehört zunächst einmal, dass Arbeit im Vergleich zu Kapital nicht stärker besteuert werden darf. Zusätzlich bedarf es europaweiter Mindeststeuersätze</p><p>Begründung: Nur mit diesem Instrument können wir wirksam den Steuersenkungswettbewerb schließen.</p><p>Somit müssen Unternehmen wieder stärker zur Finanzierung von staatlichen Aufgaben herangezogen werden! Deshalb bedarf es einer einheitlichen Bemessungsgrundlage für die Körperschaftssteuer.</p><p>Weiterhin setzen wir uns für eine gemeinsame Bemessungsgrundlage bei der Vermögenssteuer innerhalb der EU ein.</p><p>Dass das europäische Parlament durch direkte Steuern aus den Mitgliedsländern gestärkt wird. Zunächst muss die Finanztransaktionssteuer zu einer direkten Einnahmequelle für den europäischen Haushalt werden, im zweiten Schritt müssen weitere Steuern anteilig in den Haushalt der EU fließen, wie es bereits bei der Mehrwertsteuer in Bruchteilen der Fall ist.</p><p>3.       Wir wollen ein Europa, das Privatisierungen verhindert!</p><p>Ob Wasserversorgung, öffentlicher Personennahverkehr oder Krankenhäuser, immer öfter bestimmen Richtlinien aus Brüssel wie die Grundversorgung der Bürgerinnen und Bürger vor Ort gestaltet wird. Dabei ist für uns klar: wir wollen, dass alle Menschen den gleichen Zugang zu notwendigen Gütern und Leistungen der öffentlichen Daseinsvorsorge haben.</p><p>Deshalb fordern wir:</p><p>den Schutz kommunaler Daseinsvorsorge durch europäisches Wettbewerbsrecht.</p><p>eine bezahlbare und bedarfsgerechte Grundversorgung für alle Menschen</p><p>regionale Strategien gegen Privatisierung und für Rekommunalisierung</p><p>Anders als die Marktfreiheiten besitzen soziale Rechte bislang keinen Verfassungsrang. Die Freiheiten stellen außerdem \"hartes Recht\" dar, während die Pflichten europarechtlich gesehen nur \"weiches Recht\" darstellen. Das muss sich ändern. Marktfreiheiten dürfen in den Vereinigten Staaten von Europa keinen höheren Rang einnehmen als soziale Regeln.</p><p>4.       Wir wollen ein demokratisches Europa, keine Troika-EU!</p><p>In der Krise wurden nicht nur die Ökonomien Südeuropas durch Sparzwänge ruiniert, auch die Demokratie selber kam unter die Räder. TechnokratInnen-Regierungen in einigen Mitgliedsstaaten und ein absurder Machtzuwachs der undemokratischen Troika (EZB, IWF und EU-Kommission) haben gewählte Volksvertretungen an den Rand gedrängt.</p><p>Wir fordern,</p><p>Einen föderalen europäischen Bundesstaat, eine europäische Verfassung, die europäische Staatsbürgerschaft.</p><p>Die Entmachtung der Troika: Gewählte Parlamente und Regierungen müssen selber entscheiden können, auch im Fall von Kreditgewährung</p><p>222 223 224 225 226 227 228 229 230 231 232 233 234 235 236 237 238 239 240 241 242 243 244 245 246 247 248 249 250 251 252 253 254 255 256 257 258 259 260 261 262 263 264 265 266 267 268 269 270 271 272 273 274 275 276 277 278 279 280 281 282</p><p>eine Parlamentarisierung der EU: Das Europäische Parlament muss die vollen Gesetzgebungs- und Kontrollrechte haben. Wir möchten, dass die EU zu einem ZweiKammer-System umgebaut wird, in dem Vertreter der Mitgliedsstaaten die Länderkammer stellen. Bis es soweit ist wird das Prinzip der doppelten Mehrheit für alle Politikbereiche im Ministerrat eingeführt.</p><p>den Ausbau der Europäischen Kommission zu einer wahren EU-Regierung, die ohne Einfluss der Mitgliedsstaaten auf Basis der Ergebnisse der Europawahlen gebildet wird. Die EU-Kommission soll dem Europäischen Parlament vollständig verantwortlich sein. Zur Verbesserung der Arbeitsbedingungen der Parlamentarier_innen fordern wir, dass das Europäische Parlament zukünftig nur an einem Standort tagt.</p><p>Mitsprache der nationalen Parlamente auch in Fragen der Europäischen Finanzpolitik. Ein Ende der Rettungspolitik der nationalen Regierungen unter Ausschluss der Parlamente.</p><p>Überführung des europäischen Lobbyistenregisters von der Freiwilligkeit zur Verpflichtung.</p><p>Wir fordern eine Vereinheitlichung des Wahlrechts zur Europawahl auf der Basis des Verhältniswahlrechts. Dies muss insbesondere eine einheitliche Festsetzung des Wahlalters auf 16 Jahre sowie eine einheitliche Sperrklausel für alle Mitgliedstaaten beinhalten. Bei allen Wahlen und Volksabstimmungen auf nationaler und europäischer Ebene haben die UnionsbürgerInnen in dem Mitgliedsstaat, in dem sie ihren festen Wohnsitz haben, das Recht, an Wahlen teilzunehmen.</p><p>Ein europäisches Parteigesetz muss geschaffen werden und demokratische innerparteiliche Mindestanforderungen beinhalten.</p><p>Weitere Maßnahmen, die einseitig auf eine Steigerung der Wettbewerbsfähigkeit, eine verstärkte Konkurrenz zwischen den Mitgliedsstaaten oder den weiteren Abbau des Sozialstaats zielen, wie z.B. der geplante Pakt für Wettbewerbsfähigkeit und Konvergenz, lehnen wir daher ganz entschieden ab. Eine vertiefte europäische Intergration bedeutet für uns vor allem die Solidarität in Europa zu vertiefen, nicht die Konkurrenzordnung. Mehr Europa heißt für uns, mehr soziale Verantwortung.</p><p>5.       Wir wollen ein Europa, das Banken in die Schranken weist!</p><p>Milliarden von Steuergeldern wurden in den letztebn fünf Jahren in die Rettung großer, “sytemrelevanter” Banken investiert, noch mehr Geld steht als Garantie bereit. Zwar war die “Rettung” der Banken kurzfristig unvermeidbar, weil sonst ein noch härterer Wirtschaftseinbruch und Massenentlassungen gedroht hätten, aber die Neuordnung der Banken und der Finanzmärkte ist immer noch . Es muss endlich Schluss sein damit, dass Banken riskante Geschäfte zum Nutzen einiger reicher Anteilseigner durchführen, und die Mitgliedsstaaten mit öffentlichen Geldern für ein Scheitern von Banken haften.</p><p>Deshalb fordern wir:</p><p>Die Umsetzung der Finanztransaktionssteuer und ihre Ausweitung auf die gesamte EU.</p><p>Deutliche höhere Anforderungen an das Eigenkapital von Banken, damit diese selbst genügend Reserven für schlechte Zeiten haben.</p><p>Eine europäische Bankenunion, die ein einheitliches Bankenrecht und eine einheitliche Bankenaufsicht.</p><p>Ein Trennbankensystem, dass die Geschäft von Kunden- von Investitionsbanken entflechtet</p><p>Die Einführung einer Europäischen Bankenabgabe, bei der alle Banken in den</p><p>283 284 285 286 287 288 289 290 291 292 293 294 295 296 297 298 299 300 301 302 303 304 305 306 307 308 309 310 311 312 313 314 315 316 317 318 319 320 321 322 323 324 325 326 327 328 329 330 331 332 333 334 335 336 337 338 339 340 341 342 343</p><p>Rettungsmechanismus einzahlen, die auf dem europäischen Markt Handel treiben.</p><p>Europaweites Verbot der Spekulation mit Nahrungsmitteln!</p><p>Eine unbedingte erforderliche Maßnahme ist ein System wonach ein Teil der nationalen Schulden im Rahmen eines europäischen Verbundsystems (sog. Eurobonds) begeben und besichert werden.</p><p>Die Einrichtung eines Fonds zur Tilgung der Altschulden für alle Mitgliedstaaten, der sich über gemeinschaftlich begebene und gesicherte Anleihen finanziert, ist dabei vordringlich.</p><p>Steuererhöhung für Wohlhabende sowie eine einmalige europäisch koordinierte Vermögensabgabe für einen notwendigen Lastenausgleich.</p><p>Reform der europäischen Zentralbank: Für eine Abkehr von einer allgemeinen Fixierung auf die Inflationsvermeidung ist es höchste Zeit. Bei der Ausrichtung ihrer Zinspolitik soll die EZB in Zukunft auch andere Zielgrößen – etwa Beschäftigung und nominelles Wirtschaftswachstum – einbeziehen.</p><p>6.       Wir wollen ein Europa, das Flüchtlingen und Asylsuchenden hilft, und sie nicht bekämpft!</p><p>Viele Menschen sind bereits an den Außengrenzen Europas gestorben. Sie fliehen vor Krieg, Hunger, Naturkatastrophen und vor Verfolgung. Die Antwort Europas und der Mehrheit der konservative und neoliberal geführten Staaten ist die Abschreckung zu erhöhen und die Festung Europa zu verstärken. Eine menschenverachtende Antwort. Wer an der Situation in Lampedusa und der Menschen anderswo etwas ändern will, der muss dafür kämpfen, dass Europas Asylpolitik humaner wird.</p><p>Wir fordern:</p><p>Die Abschaffung der Drittstaatenregelung (Dublin III Verordnung und Aufnahmerichtlinie)</p><p>Den kontinuierlichen Ausbau legaler Einwanderungsmöglichkeiten in die EU auf Grundlage eines gemeinsamen und einheitlichen europäischen Migrations- und Einwanderungsansatzes, der nicht nur Hochqualifizierten (BlueCard) und Studierenden, sondern auch weiteren Personenkreisen ernsthafte Einwanderungsmöglichkeiten eröffnet. Unser Ziel ist ein offenes Europa.</p><p>Legalisierung von momentan illegalisierten Migrant_innen und die Straffreiheit von der irregulären Einreise</p><p>Keine Kriminalisierung von humanitären Helfenden. Insbesondere darf die Rettung Schiffbrüchiger Flüchtlinge nicht länger kriminalisiert werden.</p><p>Einheitliche Schutzstandards, Verfahren und Kriterien für die Aufnahme von Flüchtlingen, die ein  hohes Schutzniveau garantieren, massive Ausweitung der Anerkennung aller Fluchtgründe</p><p>FRONTEX ist von gestern! Wir fordern stattdessen eine neue europäische Agentur für humanitären Flüchtlinsschutz, die in Not geratene sicher an Land bringt und die Stellung von Asylanträgen unterstützt. Diese neugeschaffene Agentur muss demokratisch legitimiert sein.</p><p>7.       Wir wollen ein Europa,dass junge Menschen stärkt.</p><p>Gerade junge Menschen nutzen die Vorteile der Europäischen Integration wie die Freizügigkeit am intensivsten. Im Moment nehmen viele junge Menschen die Freizügigkeit in der EU aber als Notausgang, um nicht Teil einer arbeitslosen Generation zu werden. Damit leistet die</p><p>344 345 346 347 348 349 350 351 352 353 354 355 356 357 358 359 360 361 362 363 364 365 366 367 368 369 370 371 372 373 374 375 376 377 378 379 380 381 382 383 384 385 386 387 388 389 390 391 392 393 394 395 396 397 398 399 400 401 402 403 404</p><p>Freizügigkeit in der EU zwar volkswirtschaftlich einen kleinen Beitrag um die Krise abzumildern, persönlich ist dies aber oft mit großen Härten verbunden. Wenn Menschen regelrecht flüchten um einer darniederliegenden Ökonomie entkommen zu können, empfinden sie die Mobilität als Bürde und profitieren zudem in geringerem Maße von ihrer Auslandserfahrung. Wir wollen wieder erreichen, dass sich junge Menschen freiwillig, geplant und zielgerichtet zum Lernen und Arbeiten in einem anderen Land niederlassen können. Und wir wollen aktive Jugendarbeit stärken.</p><p>Es muss weiterhin eine hinreichende Finanzierung unabhängiger Jugendarbeit auf europäischer Ebene geben. Eine zentrale Rolle nehmen hierbei Jugendverbände ein, deren Arbeit auch unabhängig von projektbasierter Förderung sichergestellt sein muss. Das europäische Jugendforum soll gestärkt und an politischen Prozessen enger beteiligt werden.</p><p>Um auch auf europäischer Ebene politische Bildung zu stärken, muss ein Ring politischer Jugend auf europäischer Ebene geschaffen werden, der die Dachorganisationen und europäischen Verbände der politischen Jugendorganisationen entsprechend Geld für ihre europäische politische Bildungsarbeit zur Verfügung stellt. Politische Bildungsarbeit für junge Menschen kann am ehesten durch die politischen Jugendorganisationen gewährleistet werden und ist auch zur Schaffung einer europäischen demokratischen Öffentlichkeit unabdingbar.</p><p>2014 wird zum ersten Mal ein Europäisches Parlament nach dem Vertrag von Lissabon gewählt. Zum ersten Mal wird also die stärkste Fraktion im Parlament, und nicht die Mehrzahl der Regierungen im Europäischen Rat, den und die KommissionspräsidentIn bestimmen. Mit dem oder der gemeinsamen, europaweiten SpitzenkandidatIn des PES, der oder die durch ein demokratisches Verfahren gewählt wurde, stellen wir auch unsere/n KandidatIn für diese Position. Mit einem oder einer starken, aus Wahlen direkt hervorgegangene PräsidentIn der Europäischen Kommission erwarten wir auch Bewegung in den Bereichen der europäischen Politik, wo das Europäische Parlament noch wenige oder keine direkten Befugnisse hat. Die Europawahl ist das zentrale Signal über die künftige Ausrichtung der EU.</p><p>Wir wollen ein sozialistisches und demokratisches Europa. Deswegen brauchen wir eine starke SPD in einer starken SPE bei der Europawahl 2014. Wir werden um die Stimmen für und mit der SPD, für und mit unseren europäischen Partnern, für und mit Martin Schulz kämpfen.</p><p>Zeit für ein anderes Europa!</p>"}