{"title": "TTIP – so nicht!", "text_html": "<p>Derzeit wird das transatlantische Handels- und Investitionsabkommen zwischen den USA und der EU, kurz TTIP für Transatlantic Trade and Investment Partnership, verhandelt.  Wir Jusos verfolgen diese Verhandlungen sehr kritisch und sehen die folgenden Punkte als essentiell wichtig:</p><p>Die Verhandlungen werden unter demokratischer Beteiligung der Parlamente und der Zivilgesellschaft mit größtmöglicher Transparenz geführt. Auch nach Abschluss der Verhandlungen sind die Vereinbarungen und Ausgestaltung des Abkommens dauerhafter demokratischer Kontrolle zu unterwerfen. Es werden keine Bereiche der öffentlichen Daseinsvorsorge angetastet, Liberalisierung oder Privatisierung öffentlicher Bereiche, insbesondere auch im öffentlichen Beschaffungswesen, dürfen keinesfalls erleichtert oder ermöglicht werden, die Möglichkeit Vergabekriterien festzulegen darf nicht eingeschränkt werden. Auch weitere Deregulierungen des Finanzsektors dürfen nicht Bestandteil des Abkommens sein. ArbeitnehmerInnenrechte müssen gewahrt bzw. ausgebaut werden. Soziale und ökologische Zielsetzungen müssen gleichrangig neben wirtschaftlichen Interessen berücksichtigt werden, EU-Standards im Arbeits-, Umwelt-, VerbraucherInnenund Gesundheitsschutz dürfen nicht preisgegeben werden. Das Abkommen darf keine Regelungen zum Investitionsschutz enthalten, insbesondere wenn dadurch ArbeitnehmerInnenrechte oder staatliche Regulationsmöglichkeiten berührt werden. Das Vorsorgeprinzip behält seine uneingeschränkte Gültigkeit. Das Patent- und Markenwesen darf nicht über den jetzigen europäischen Standard hinaus verkompliziert werden. Die Kosten für Normung und entsprechende Zertifizierung müssen begrenzt werden und sich im Zweifel am Unternehmensumsatz orientieren. Demokratisch legitimierte Regeln und Entscheidungen von Bund, Ländern und Gemeinden dürfen nicht den Interessen ausländischer InvestorInnen untergeordnet bzw. von diesen eingeschränkt werden.</p><p>Da nach derzeitigem Stand alle diese Punkte nicht oder nur unzureichend in den Verhandlungen berücksichtigt werden, sprechen wir Jusos uns gegen das geplante transatlantische Handels- und Investitionsabkommen aus und fordern unsere MandatsträgerInnen dazu auf, ihren Einfluss geltend zu machen und sich dafür einzusetzen, die Verhandlungen zu beenden. Sie dürfen erst wieder aufgenommen werden, wenn die oben genannten Punkte als Handlungsbasis gelten.</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39</p>"}