{"title": "B 1", "text_html": "<p>Arbeitszeit ist mehr als eine Rechengröße. Sie ist ein wesentliches und bestimmendes Element in der Aushandlung der Arbeitsbedingungen zwischen ArbeitnehmerInnen und ArbeitgeberInnen. Auf makroökonomischer Ebene entscheidet die Arbeitszeit über die gesellschaftliche Teilhabe großer Teile der Bevölkerung. Auf individueller Ebene bestimmt sie zu einem großen Teil über das Wohlbefinden und die Vereinbarkeit des Berufs mit anderen persönlichen Zeitpräferenzen.</p><p>Deregulierung, Entgrenzung, neue Formen der Arbeit und Wünsche</p><p>Das gesellschaftliche Bedürfnis nach selbstbestimmter Flexibilität im beruflichen Umfeld und der Wunsch nach einer besseren work-life-balance haben sich in den letzten 20 Jahren stetig intensiviert. ArbeitnehmerInnen wünschen sich mehr Einfluss auf die Gestaltung ihrer Arbeitszeit, die Anpassung an verschiedene Lebensphasen und ausreichend Freiräume für Aktivitäten abseits des Arbeitsplatzes. Dies ist auch darauf zurückzuführen, dass sich mit der Erwerbsbeteiligung von Frauen Wünsche und Anforderungen an die Arbeitswelt verändert haben. Die Veränderungen gesellschaftlicher Normen haben dazu beigetragen, dass Vereinbarkeitswünsche auch bei Männern stärker geworden sind. Der technologische Fortschritt hat ein Arbeiten fernab des eigentlichen Arbeitsplatzes zu anderen Uhrzeiten erst ermöglicht. Unterbrochene und verschlungene Erwerbsbiografien sind nicht mehr exotisch, sondern ein wesentlicher Teil des Lebenswegs von vielen Menschen geworden. Die immer wieder geforderte Flexibilisierung von Arbeitszeiten kann Chancen für mehr selbstbestimmtes Arbeiten bieten, bedeutet in der aktuellen Situation insbesondere für geringqualifizierte ArbeitnehmerInnen oftmals aber eine erzwungene Verschlechterung der Arbeitsbedingungen.</p><p>Zu diesen Entwicklungen zählt aber auch der Rückzug des Normalarbeitsverhältnisses. Der Anteil dieser Beschäftigten sank vom Jahr 1994 bis zum Jahr 2014 von 76% auf 68%, zeitgleich stieg der Anteil der atypischen Beschäftigung von 14% auf 21% deutschlandweit an. Besonders in Bereichen des personennahen Dienstleitungsgewerbes, wie dem Gastgewerbe oder der KFZReparatur, machten diesen Formen der Beschäftigung mit 71% einen Großteil aller Beschäftigungsverhältnisse aus und stellen zunehmend eine Regel anstelle einer Ausnahme dar.</p><p>Eine weitere Belastung im Bereich atypischer Beschäftigungen entsteht durch die starke Ausweitung der Nacht-, Schicht- und Wochenendarbeit, von der mittlerweile mehr als die Hälfte der Beschäftigten betroffen sind, während es 1991 38% betraf. Ebenfalls in diesen Bereich gehören auch unbezahlte Überstunden, die oftmals schon längst die gesellschaftliche Normalität darstellen. So leisten 40% der Beschäftigten mehr als fünf zusätzliche Arbeitsstunden pro Woche, wodurch deutschlandweit jährlich über 1,1 Milliarden unbezahlte Überstunden anfallen. Daher kann es auch nicht verwundern, dass viele ArbeitnehmerInnen sich durch ihren Job in ihrer Gesundheit gefährdet sehen. Besonders ständiges Multitasking und Termin- bzw. Leistungsdruck, aber auch der Verzicht auf gesetzlich vorgeschriebene Pausen tragen dazu bei.</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44</p><p>45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104 105</p><p>Zusätzlich zum Trend, der immer häufigeren atypischen Beschäftigungen, kommt die zunehmende Entgrenzung der Arbeitsverhältnisse. Dieses Ausgreifen des Arbeitsalltags in das Privatleben von Arbeitnehmerinnen und Arbeitnehmern wird dabei in hohem Maß durch moderne Kommunikationsmedien ermöglicht. Die ständige Erreichbarkeit der ArbeitnehmerInnen wird von ArbeitgeberInnen Seite genutzt, um anfallende Arbeiten in deren Freizeit zu verschieben und ihre Leistung unentgeltlich weiter zu steigern. So geben mittlerweile 34% aller ArbeitnehmerInnen an, auch außerhalb der Arbeitszeit in häufigem Email- und Telefonkontakt mit ihren Vorgesetzten zu stehen.</p><p>Während Vollzeitbeschäftigte beruflich immer stärker beansprucht werden, gibt es auch viele ArbeitnehmerInnen, die nur in Teilzeit oder auf geringfügiger Basis Beschäftigung finden. Besonders Frauen sind von dieser Entwicklung überproportional betroffen. Obwohl der Anteil von Frauen in einem Beschäftigungsverhältnis zugenommen hat, sank ihr Anteil an gesamtgesellschaftlichen Arbeitsvolumen. Die „1,5-Erwerbsvariante“, bei der Männer Vollzeit arbeiten, aber Frauen nur einer Teilzeittätigkeit nachgehen, wird zunehmend zum gesellschaftlichen Normalfall. Daraus entsteht ein Abhängigkeitsverhältnis, das Frauen z.B. beim späteren Rentenbezug deutlich benachteiligt.</p><p>Diese ungleiche Verteilung von Arbeitszeit und Arbeitslast lässt nur einen Schluss zu: Wir müssen stärker darauf setzen Arbeit als Grundbedürfnis der Menschen gerechter zu verteilen und den Menschen auf diesem Weg gesellschaftliche Teilhabe zu ermöglichen. Das erneuerte Normalarbeitsverhältnis und die damit verbundene Arbeitszeitverkürzung stehen dabei in Tradition zu zentralen Errungenschaften der Gewerkschaftsbewegung. Der arbeitsfreie Sonntag, die 5-Tage-Woche oder später die 40-Stunden-Woche waren prägende Fortschritte hin zu einer Humanisierung der Arbeitswelt und einer gerechteren Arbeitsverteilung.</p><p>Das neue Normalarbeitsverhältnis</p><p>Das Normalarbeitsverhältnis zeichnet sich durch eine tariflich gesicherte und abhängig sozialversicherungspflichtige Beschäftigung aus, die in Vollzeit und unbefristet ausgeführt wird. Die Arbeit bei Leih- oder Zeitarbeitsfirmen ist vom Normalarbeitsverhältnis ausgenommen. Vor dem Hintergrund der ungleichen Verteilung von Arbeit in unserer Gesellschaft, der strukturell ungleichen Verteilung zwischen den Geschlechtern sowie dem wachsenden und gesundheitlich belastenden Arbeitsdruck vieler Arbeitnehmerinnen und Arbeitnehmer müssen wir über eine neue Ausgestaltung des Normalarbeitsverhältnisses und der Arbeitszeit nachdenken. Ein erneuertes Normalarbeitsverhältnis kommt für uns aber nicht ohne die Sicherungselemente aus, die in den vergangenen Jahrzehnten von den Beschäftigten hart erkämpft wurden. Die aktuelle Auseinandersetzung mit dem Thema Arbeitszeit ist häufig geprägt durch einen Elitendiskurs um Lebensqualität, der nur für wenige ArbeitnehmerInnen zu realisieren ist. Wir müssen die Debatte um Arbeitszeit, gemeinsam mit den Gewerkschaften, wieder zu einer gesamtgesellschaftlichen Auseinandersetzung um die gerechte Verteilung der vorhandenen Arbeitsmenge machen, die alle Beschäftigten einbezieht.</p><p>Wir fordern, dass die durchschnittliche Regelarbeitszeit auf 30 Stunden pro Woche abgesenkt wird . Gleichzeitig muss zur Flankierung auch die zulässige Wochenarbeitszeit von derzeit 48 Stunden pro Woche auf 40 Stunden pro Woche sinken, die faktisch zulässige Ausweitung der Arbeitszeit von derzeit 60 auf 50 Stunden pro Woche. Wir unterstützen die Gewerkschaften auch in ihrem Kampf für einen Lohn- bzw. Gehaltsausgleich. Vor allem Alleinverdienende müssen von ihrem Gehalt leben und eine Familie ernähren können.</p><p>Mit dieser neuen Form des Normalarbeitsverhältnisses wird der ungleichen Verteilung von Arbeit in unserer Gesellschaft entgegengewirkt. Auch auf die massiv ungleiche Verteilung zwischen den Geschlechtern hat die Arbeitszeitverkürzung positive Auswirkungen. Eine Absenkung der Regelarbeitszeit hat auf makroökonomischer Ebene eine Verteilungswirkung zugunsten von bisher vom Arbeitsmarkt ausgeschlossenen oder unterrepräsentierten Gruppen. Viele Menschen ohne Beschäftigung könnten wieder ins Arbeitsleben integriert werden. Auch steigen die Chancen von Menschen, die bisher in atypischer Beschäftigung arbeiten, (wieder) in eine Vollzeitbeschäftigung zu kommen, was vor allem Frauen betrifft. Gleichzeitig sinkt der Abstand zu den nach wie vor meist männlichen bisherigen Vollzeitbeschäftigten. Außerdem werden Rahmenbedingungen für individuelle Zeitgestaltungen bspw. zugunsten von Kinderbetreuung, Pflege, ehrenamtlichen Engagement etc. verbessert.</p><p>106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165 166</p><p>Flexibilisierung der Arbeitszeit</p><p>Um Vereinbarkeiten zu schaffen ist aber nicht nur eine Absenkung der Regelarbeitszeit wichtig. Eine Flexibilisierung von täglichen, wöchentlichen und monatlichen Arbeitszeiten schafft auch kurzfristige Freiräume für individuelle Prioritäten, die sich Beschäftigte zunehmend wünschen.</p><p>Mit der Zeit haben sich deshalb viele Arten von flexiblen Arbeitszeitmodellen herausgebildet. Neben Gleitzeit und flexibler Teilzeit, die der Mehrheit der ArbeitnehmerInnen bekannt sind und schon in Anspruch genommen werden können, gibt es auch Arbeitszeitmodelle wie die Vertrauensarbeitszeit oder Telearbeit. Allerdings spielt bei der Anwendung von Arbeitszeitmodellen auch Zwang (manchmal verdeckt durch angebliche Freiwilligkeit) eine Rolle. Auf der anderen Seite sind diese Arbeitszeitmodelle für andere Beschäftigte ein Luxus, auf den nicht alle zurückgreifen können bzw. den nicht jedeR Beschäftigte beanspruchen kann.</p><p>Flexible Arbeitszeitmodelle sind in vielen Branchen zu finden, aber größtenteils eher zum Vorteil der Unternehmen, um die Abdeckung der Betriebszeit besser zu regeln. Dort, wo die betriebliche Mitbestimmung stark ist, können die Beschäftigten mitreden und Betriebsräte schädlichen Auswüchsen von flexibler Arbeitszeitgestaltung entgegenwirken. Wo dies gelingt, sind Modelle der flexiblen Arbeitszeitgestaltung sowohl für ArbeitnehmerInnen als auch für ArbeitgeberInnen von Vorteil. Risiken bestehen da, wo ArbeitgeberInnen das Instrument für sich nutzen können, während ArbeitnehmerInnen durch das einseitig bestehende Abhängigkeitsverhältnis kaum Gestaltungsrechte und -Spielraum bezüglich ihrer eigenen Arbeitszeit haben. Dabei sind sie etwaigen negativen Folgen schutzlos ausgeliefert. Gerade die Nichtdokumentierung der Arbeitszeit bietet den ArbeitgeberInnen die Möglichkeit die Arbeitszeitmodelle auszunutzen und verleitet die ArbeitnehmerInnen zur Selbstausbeutung.</p><p>Bei unregulierter flexibler Arbeitszeit, die vor allem an den Bedürfnissen der unternehmerischen Produktionsabläufe ausgerichtet ist, bestehen Gefahren für die Gesundheit der Beschäftigten. Zu den gesundheitlichen Risiken flexibler Arbeitszeiten sind Symptome wie Stress, Depression, Burn Out, Überbelastung und Leistungsdruck zu zählen. Aber auch Folgen wie unbezahlte Überstunden, Wochenendarbeit, Mehrarbeit und der hohe Planungsaufwand und damit verbundene mögliche Fehlplanungen dürfen nicht unerwähnt bleiben.</p><p>Für die Gestaltung flexibler Arbeitszeitmodell fordern wir:</p><p>Eine Arbeitsversicherung zur Absicherung längerer Auszeiten Durch eine zu schaffende Arbeitsversicherung, muss es einen rechtlichen Anspruch darauf geben, dass Menschen in bestimmten Lebenssituationen eine Auszeit von ihrer Arbeit nehmen können. Die von der SPD diskutierte Familienzeit ist ein wichtiger erster Schritt in die richtige Richtung. Mittelfristig fordern wir mit der Arbeitsversicherung jedoch eine umfänglichere Absicherung, Aus- und Weiterbildung sowie von Auszeiten. Auch Teilzeitregelungen für Bildung und Alter müssen durch die Arbeitsversicherung möglich werden. Dazu wird über die Beschäftigung Zeitguthaben angespart. Gleichzeitig besteht ein finanzieller Anspruch auf Absicherung während der reduzierten Arbeitszeiten.</p><p>Zeitsouveränität Die Flexibilität in den Arbeitszeitmodellen ist in vielen Branchen schon Gang und Gebe, jedoch gibt es in einigen Berufen Arbeitnehmer*innen, die gerne in einem flexiblen Arbeitszeitmodell arbeiten möchten, um sich ihre Zeit individueller einteilen können. Hierfür müssen für alle arbeitenden Menschen die gleichen Rechte gelten. Arbeitnehmer*innen in Betrieben mit Mitbestimmung, haben häufig bessere Chancen auf flexible Arbeitszeitverhältnisse. Dort wo es bisher keine betrieblichen oder tariflichen Regelungen gibt, muss es Anreize und Initiativen geben, die den Anspruch auf flexible Arbeitszeiten ausweiten.</p><p>Die Abschaffung der Vertrauensarbeitszeit Vertrauensarbeitszeit wird häufig als besondere Auszeichnung oder Privileg wahrgenommen. Die Vertrauensarbeitszeit suggeriert den Beschäftigten ein Maximum an Zeitsouveränität, aber dies geht einher mit Verpflichtungen, die einem Werksvertrag gleichkommen und häufig zu einem Mehr an Arbeitszeit jenseits der gesetzlichen</p><p>Regelung führt. Deshalb fordern wir die Abschaffung der Vertrauensarbeitszeit, da bei diesem Modell die Arbeitszeit nicht dokumentiert wird und dies schnell zu einer Ausbeutung zu Lasten der Arbeitnehmer*innen führen kann.</p><p>Arbeitszeitkonten für alle Arbeitnehmer*innen Weiterhin fordern wir, dass aus den Gründen der Ablehnung der Vertrauensarbeitszeit und der besseren Eigenkontrolle ArbeitnehmerInnen ihre Arbeitszeit verpflichtend dokumentieren müssen. Somit wird gewährleistet, dass gesetzliche Regelungen eingehalten werden, Überstunden dokumentiert werden und Beschäftigten besseren Überblick über ihre eigene geleistete Arbeitszeit haben. So kann einer möglichen Ausbeutung entgegen gewirkt werden. Die genaue Ausgestaltung dieser Arbeitszeitkonten kann tariflich und/oder betrieblich geregelt werden.</p><p>Entgrenzung von Arbeitszeit Für das Verwischen der Arbeitszeit mit Freizeit gibt es keine einfachen Lösungen. Da sich die Arbeitszeitwünsche individuell darstellen, werden generelle Lösungen immer mit dem Problem zu kämpfen haben, nur einen Teil von Beschäftigten zufrieden zu stellen. Wir sind deshalb der Meinung, dass es klare Vereinbarungen auf betrieblicher und tariflicher Ebene braucht, um negative Folgen einzugrenzen. Insbesondere muss ein betriebliches Gesundheitsmanagement einen Fokus auf die Aufklärung der Beschäftigten legen und negative Auswirkungen untersuchen. In keinem Fall darf die Entgrenzung zu einer (unbezahlten) Arbeitszeiterhöhung durch die Hintertür führen.</p><p>167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221 222 223 224 225 226</p>"}