{"title": "Zukunft gibt´s nicht für lau! - Investitionen in", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43</p><p>ZUKUNFT gibt’s nicht für lau! - Für eine zukunftssichere Mobilität</p><p>Wir jungen Menschen wollen gute Startbedingungen für eine gute Zukunft. Wir wollen keine verfallenden Straßen, keine kaputten Schulen oder geschlossenen Schwimmbäder – kurz: wir wollen keinen kaputtgesparten Staat. Funktionierende öffentliche Einrichtungen sind für uns junge Menschen wichtiger als ausgeglichene öffentliche Haushalte. Wir vererben der kommenden Generationen nicht nur Kontostände, sondern auch unsere Infrastruktur, die als Grundlage für unseren kommenden Wohlstand steht, unsere Umwelt, die als Grundlage für das kommende Leben steht, unsere Daseinsvorsorge, die für die Teilhabe an der Gesellschaft und Befriedigung der Grundbedürfnisse steht und unsere Bildung, die die Grundlage für ein gutes Leben der kommenden Generationen sein wird. Für uns Jusos ist die Freiheit jeder Generation durch die Verantwortung gegenüber künftigen Generationen begrenzt. Für uns bedeutet Generationensolidarität, dass die Grundlage für unsere Zukunft erhalten bleiben muss. Zum Beispiel darf die Infrastruktur, die unsere und zukünftige Generationen für ein gutes Leben brauchen, auch mit dem Verweis auf ausgeglichene Haushalte nicht immer weiter heruntergewirtschaftet werden. Diese Generationensolidarität ist eine unserer zentralen Forderungen, die wir uns nicht durch eine schwache „Generationsgerechtigkeits“-Definition, wie sie von Konservativen vertreten wird, kaputt machen lassen. Für uns gilt es also, den konservativen, zunächst moralisch vorgebrachten Verweis auf künftige Generationen für die Begründung einer schwarzen NULL als das zu enttarnen, was es ist: neoliberale Verteilungsinteressen in der Gegenwart.</p><p>Für uns ist klar, wir brauchen schon heute umfangreiche Investitionen, denn die Zukunft gibt es nicht für lau!</p><p>Ausgangslage</p><p>In den Kommunen werden Schulen und Schwimmbäder geschlossen. In vielen Städten und Kreisen mangelt es an den nötigsten Dingen. In den Medien häufen sich die Meldungen von verfallender Infrastruktur. Gesperrte Autobahnbrücken und Stromausfälle sind nur zwei Beispiele. Kurzum: In Deutschland droht der Infarkt. Dass Investitionen dringend nötig sind, ist in der breiten Öffentlichkeit angekommen. Sogar in konservativen Kreisen wird mittlerweile eifrig über Investitionspakte schwadroniert. Aber warum solche Symbolhandlungen verpuffen werden und woher die Misere stammt, zeigt eine Analyse der Situation.</p><p>In den 1960er und 1970er Jahren lag die öffentliche Investitionsquote in Deutschland noch zwischen 4 und 5 Prozent des BIP. Mit diesen Investitionen konnte sich der Staat einen eigenen „Kapitalstock“ aufbauen. Kapitalstock bedeutet hier Straßen, Brücken, Schulen, Hochschulen etc., also alles, was im Endeffekt für alle da ist. Seit dieser Zeit wurden die öffentlichen Investitionen immer weiter gekürzt und betrugen im Jahr 2000 nur noch weniger als 2 Prozent des BIP. Diese Investitionskürzungen führten schließlich im Jahr 2004 dazu, dass die Nettoinvestitionen negativ wurden. Seit diesem Zeitpunkt sind die Abschreibungen also höher als die Investitionen. Das heißt, seit dem verfällt unsere Infrastruktur; wir leben sozusagen nur</p><p>44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104</p><p>noch von der Substanz. Die Gründe für diese Entwicklung sind nicht „gottgegeben“ oder „natürlich“, sondern auf politische Entscheidungen zurückzuführen. Das Paradigma der ausgeglichenen Haushaltsführung sorgt dafür, dass eine nachhaltige, langfristige Haushaltsführung vernachlässigt wird. Kurzfristige Haushaltsoptimierung steht für viele Kommunen im Vordergrund. Dass vernachlässigte Investitionen auf Dauer aber Mehrkosten verursachen, wird in der Regel vernachlässigt. Drei Gründe sind darüber hinaus zentral für den Rückgang der Investitionen:</p><p>(1) Steuersenkungen,</p><p>(2) finanzschwache Kommunen und</p><p>(3) Verabschiedung der Schuldenbremse</p><p>Steuersenkungen</p><p>Vor allem die Steuersenkungen seit 1998 führten dazu, dass der Staat weniger Einnahmen und somit auch weniger Spielräume für Investitionen hat. Nach Berechnungen des Instituts für Makroökonomie und Konjunkturforschung (IMK) verzichtet die öffentliche Hand so auf einen zweistelligen Milliardenbetrag pro Jahr. Allein im Jahr 2011 wären 51 Milliarden Euro mehr in die Haushalte von Bund, Ländern und Kommunen geflossen, würden noch die Steuergesetze von 1998 gelten.</p><p>Die Einnahmenseite der öffentlichen Haushalte wurde besonders durch die folgenden politischen Entscheidungen belastet: Senkung des Spitzensteuersatzes,  Reform der Steuer auf Kapitalerträge, Änderung der Erbschaftssteuer und Senkung der Unternehmenssteuer verbunden mit vielen Steuerschlupflöchern. Die verlorenen Einnahmen durch diese Steuergeschenke fehlen heute an vielen Stellen, denn zuerst wurde bei den Investitionen gekürzt.</p><p>Finanzschwache Kommunen</p><p>Die Kommunen sind der größte Investor in Deutschland. Im Jahr 1970 war noch ein Drittel eines kommunalen Haushaltes für Investitionen vorgesehen. Heute beträgt der Anteil gerade einmal ein Zehntel. Die Gründe für diese tiefgreifende Veränderung? Bund und Länder haben die gesamtgesellschaftlich wichtigen Aufgaben des Sozialstaats finanziell auf die Kommunen abgeschoben. Plakativ beschrieben wurden die Investitionshaushalte der 1970er Jahre in Sozialhaushalte verwandelt.</p><p>Kommunale Entlastungen führen direkt zu mehr öffentlichen Investitionen, denn die Kommunen tätigen zwei Drittel aller öffentlichen Investitionen. Ziel unserer Politik muss es sein, dass kommunale Haushalte wieder Investitionshaushalte werden.</p><p>Dem enormen Investitionsstau stehen, für manche Kommunen nicht mehr zu bewältigende, Schuldenberge gegenüber. Die beschriebenen Veränderungen führten dazu, dass Kommunen das laufende Geschäft nur durch Kassenkredite, vergleichbar mit Dispotkrediten, finanzieren konnten. Es knarzt und kracht an allen Stellen.</p><p>Die zuletzt von der Bundesregierung angekündigten Entlastungen sind der richtige Weg. Wenngleich es sich bei den Entlastungen nur um einen Tropfen auf den heißen Stein  handelt. Die zugesagten 4,5 Milliarden Euro bis 2018 und die anschließenden jährlichen Entlastungen von 5 Milliarden Euro treffen auf einen Investitionsstau von ca. 118 Milliarden Euro. Dies bedeutet, dass der heutige Investitionsstau erst in 20 Jahren behoben sein wird. Den weiteren Investitionsbedarf, der sich in diesem Zeitraum entwickeln wird, also den strukturellen Investitionsbedarf haben wir damit aber noch lange nicht gedeckt.</p><p>Verabschiedung der Schuldenbremse</p><p>Seit 2011 ist auf Bundesebene die Schuldenbremse in Kraft. Sie nimmt dem Bund die Möglichkeit Investitionen durch Schulden zu finanzieren. Der Politik ist dadurch ein wichtiges Handlungsinstrument genommen worden, mit dem sie beispielsweise auf schwankende</p><p>105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165</p><p>Steuereinnahmen reagieren konnte. Die Folge sind wegbrechende öffentliche Investitionen.</p><p>Jahr für Jahr übersteigt die Produktion in Deutschland den gesamten inländischen Konsum (privater Konsum, private Investitionen und Staatsausgaben). Diese jährliche Differenz zwischen Konsum und Produktion wirkt sich aber nicht positiv aus, sondern wirkt im Gegenteil destabilisierend auf andere Länder im Euroraum. Ziel jeder stabilisierenden Finanzpolitik ist der Ausgleich zwischen der inländischen Produktion und den drei Komponenten Staatsausgaben, privatem Konsum und Investitionen. Wegen der Schuldenbremse kann der Staat diese Lücke jetzt nicht mehr schließen.</p><p>Jetzt, da sich die Bundesrepublik für historisch niedrige Zinsen refinanzieren könnte, wird die absurde Tragik der Schuldenbremse besonders deutlich. Die Politik muss das buchstäblich geschenkte Geld auf der Straße liegen lassen, während die öffentliche Infrastruktur verfällt und in Zukunft mit hohen Folgekosten zu Buche schlägt. Aber auch ohne die politisch falsche Entscheidung der Schuldenbremse zurückzunehmen, stehen uns immerhin 0,35% des BIP, also ca. 10 Milliarden Euro pro Jahr für Investitionen zur Verfügung. Aber selbst dieser Spielraum wird zugunsten der schwarzen Null nicht ausgenutzt und das, obwohl es noch nie so günstig für den deutschen Staat war, sich Geld zu leihen. Die Einhaltung der Schuldenbremse führt dazu, dass Investitionen die ersten Ausgaben sind, die gekürzt werden.</p><p>ZUKUNFT gibt es nicht für lau!</p><p>Wer eine gute Zukunft will, muss schon heute etwas dafür bezahlen. Damit der Staat die Voraussetzungen für eine gute Zukunft gestalten kann, muss er mit den nötigen finanziellen Mitteln und Möglichkeiten ausgestattet sein. Die staatlichen Einnahmen müssen durch eine verantwortungsvolle, gerechte Steuerpolitik (Vermögenssteuer, Erbschaftssteuer, Finanztransaktionssteuer, Körperschaftssteuer, Kapitalertragssteuer) erhöht werden. Mittelfristig fordern wir die Rücknahme der Schuldenbremse. Kurzfristig soll der gesamte Spielraum der aktuellen Gesetzeslage für Zukunftsinvestitionen ausgenutzt werden.</p><p>Außerdem fordern wir: Gerade bei so wichtigen Bereichen wie Sozialpolitik muss das Prinzip gelten, wer eine Entscheidung trifft, muss auch die Last der Finanzierung übernehmen. Wir fordern, dass  kommunale Haushalte wieder Investitionshaushalte werden. Dies ist aber kein Selbstzweck für die Kommunalpolitik. Diese zu stärken, heißt für uns, Demokratie auszubauen, öffentliche Infrastruktur zu stärken und den Sozialstaat zu festigen.</p><p>Wir fordern aber nicht nur mehr Einnahmen, sondern wollen konkret aufzeigen, wo investiert werden soll. Wir Jusos kämpfen für den Ausbau der Infrastruktur, den Ausbau der Bildung und den Ausbau unserer Daseinsvorsorge.</p><p>Investitionen in Daseinsvorsorge</p><p>Der Kerngedanke der Daseinsvorsorge ist es, dass alle notwenigen Dienstleistungen und  Einrichtungen für eine Versorgung mit grundlegenden Gütern und Leistungen, für eine Teilhabe aller Menschen an der gesellschaftlichen Entwicklung vorhanden sind und allen  Menschen zur Verfügung stehen. In vielen Bereichen der Daseinsvorsorge sorgt der Staat dafür, dass Güter und Dienstleistungen der Daseinsvorsorge verbilligt oder gar kostenlos durch private AnbieterInnen abgegeben werden. Die Differenz zwischen Kosten und Erlös wird vielfach durch Steuermittel ausgeglichen. Wir lehnen dieses Verständnis der Daseinsvorsorge ab.</p><p>Die immer mal wieder diskutierten Vorschläge zur Finanzierung der öffentlichen Daseinsvorsorge durch Öffentlichen-Privaten-Partnerschaften (ÖPP) stehen unserem Verständnis von Daseinsvorsorge entgegen. Wir nehmen zustimmend zur Kenntnis, dass viele Städte und Gemeinden immer häufiger Güter und Dienstleistung im Bereich der Daseinsvorsorge rekommunalisieren.</p><p>Investitionen in die Infrastruktur oder:</p><p>Volle Kraft voraus! Für eine zukunftssichere Mobilität</p><p>Mobilität ist für uns ein Grundrecht. Wir setzen uns für eine moderne Mobilitätspolitik ein, die</p><p>166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221 222 223 224 225 226</p><p>allen Menschen mehr Freiheit zur Erfüllung ihrer Bedürfnisse gibt. Jede und Jeder muss die Möglichkeit haben, sein/ihr Leben und seinen/ihren Alltag mobil zu gestalten. Dabei ist es egal, ob es sich um den Weg zur Arbeit oder um die Freizeitgestaltung handelt. Mobilität geht nur sozial gerecht. Das heißt auch, die Lücken der öffentlichen Verkehrsdienstleistungen zwischen Stadt und Land müssen geschlossen werden. Mobilität stellt somit einen wesentlichen Baustein dar um die soziale und kulturelle Teilhabe aller Menschen zu gewährleisten. Für uns umfasst Mobilität die Beförderung von Personen und den Transport von Gütern. Die Verkehrsinfrastruktur hat besonders unter der Sparpolitik der letzten Jahre gelitten. Straßen, Schienen und Brücken wurden regelrecht kaputt gespart. Wer diese Politik fortsetzt, erreicht den totalen Verkehrsinfarkt, aber niemals ausgeglichene Haushalte. Die Reparaturkosten aufgrund verzögerter Investitionen überstiegen meist den Aufwand für frühzeitige Investitionen um ein vielfaches. Um den Kreislauf von steigendem Reparaturbedarf und verschobenen Investitionen zu durchbrechen, muss jetzt dringen investiert werden!</p><p>Der Weg zu einer guten Mobilität</p><p>In den letzten Jahrzehnten hat sich die Art und Weise, wie wir uns fortbewegen verändert. Die Personenverkehrsleistung, also die vom Menschen in unterschiedlichen Verkehrsmitteln zurückgelegten Entfernungen, nimmt in der Bundesrepublik Deutschland kontinuierlich zu. In den letzten 20 Jahren ist sie um 25 Prozent gestiegen. Das beliebteste Fortbewegungsmittel ist dabei unangefochten das Automobil. Der motorisierte Individualverkehr (MIV) spielt eine sehr große Rolle, allerdings sehen statistische Erhebungen einen relevanten Rückgang des Autos, gerade im innerstädtischen Verkehr. Der Anteil der Wege, die heutzutage durch motorisierten Individualverkehr zurückgelegt werden, beträgt rund 60 Prozent. Für acht Prozent der Wege werden öffentliche Verkehrsmittel genutzt, für zehn Prozent das Fahrrad. Weitere 23 Prozent der Wege werden zu Fuß zurückgelegt. Hierbei gibt es einerseits Unterschiede zwischen ländlichen und städtischen Regionen, dem Haushaltseinkommen, sowie dem Alter der VerkehrsteilnehmerInnen.</p><p>Alter der VerkehrsteilnehmerInnen</p><p>Es lassen sich zwei entgegenlaufende Tendenzen für die Entwicklungen festhalten auf die es unterschiedlich zu reagieren gilt. Auf der einen Seite,  werden die Menschen zunehmend älter und bleiben weiterhin aktiv und somit auch mobil. Entweder sie fahren mit ihren eigenen Autos oder sie nutzen den ÖPNV- (öffentlichen Personennahverkehr) oder SPNV-Anbindung (Schienenpersonennahverkehr).</p><p>Auf der anderen Seite nimmt der Anteil von jungen Menschen an der Gesamtbevölkerung deutlich ab. Anders als für Generationen vor uns, hat der Besitz eines eigenen PKWs im urbanen Raum keinen so hohen emotionalen Stellenwert mehr. Junge Menschen setzen häufiger auf eine integrative Nutzung von Mobilität.</p><p>Unterschiede zwischen ländlichen und städtischen Regionen</p><p>In städtischen Regionen ist zu erwarten, dass Wege in Zukunft häufiger mit dem Fahrrad oder dem öffentlichen Verkehr zurückgelegt werden, wobei insbesondere die Fahrradnutzung vielerorts steigen wird, wenn der Radverkehr entsprechend gefördert wird. Die Entwicklung in ländlichen Regionen geht in dieselbe Richtung, wobei der Anstieg im Bereich der Fahrradnutzung und der Nutzung des öffentlichen Verkehrs deutlich geringer ausfällt und auch der Rückgang des motorisierten Individualverkehrs nicht in dem Ausmaß zu erwarten ist, wie in städtischen Regionen.</p><p>Unterschiedliche NutzerInnen bei unterschiedlichen Haushaltseinkommen</p><p>Auch vom Einkommen der Menschen hängt ab, auf welche Mobilitätsangebote zugegriffen wird. Je höher das Einkommen, desto größer der Wunsch nach individuellen Lösungen. Menschen mit geringen oder gar keinem Einkommen, sind auf öffentliche Lösungen angewiesen. Somit sind Investitionen in den Bereich des ÖPNVs auch immer als ein Umverteilungsaspekt zu begreifen.</p><p>Die Mobilität der Zukunft</p><p>227 228 229 230 231 232 233 234 235 236 237 238 239 240 241 242 243 244 245 246 247 248 249 250 251 252 253 254 255 256 257 258 259 260 261 262 263 264 265 266 267 268 269 270 271 272 273 274 275 276 277 278 279 280 281 282 283 284 285 286 287</p><p>Aus diesen unterschiedlichen Entwicklungen resultieren auch unterschiedliche Ansprüche für jedeN NutzerIn der öffentlichen Infrastruktur, sei es beim motorisierten Individualverkehr oder beim Umweltverbund. Unser Ziel ist es, sozial gerechte und ökologische Projekte zu fördern und damit die Weichen auf einen progressiven Weg zu stellen.</p><p>Klimafreundliche Mobilität</p><p>Umweltbelastungen senken die Lebensqualität von uns und zukünftigen Generationen. Um dies zu entschärfen, ist eine klimafreundliche Verkehrsplanung unabdingbar. Gerade im städtischen Bereich kann hinsichtlich des Umweltschutzes viel verbessert werden. Anstatt den Individualverkehr weiter zu fördern und Stadtentwicklungen auf Autos auszulegen, müssen Städte und Kommunen den Ausbau des ÖPNVs sowie der Rad- und Fußwege fördern. Des Weiteren müssen auf bundespolitischer Ebene Wege gefunden werden den nicht zu verhindernden Individualverkehr mit Verbrennungsmotor durch klimafreundlichen Individualverkehr zu ersetzen. Den größten Hebel hierbei stellt die E-Mobilität, die in vielen Ländern schon erfolgreich durch den Gesetzgeber gefördert wird. Deutschland droht auf diesem Feld im Vergleich mit anderen Industrienationen den Anschluss zu verlieren. Wir unterstützen daher die Initiativen einer nachhaltigen Stadtentwicklung.</p><p>Mobilität in der Stadtentwicklungs- und Wohnungsbaupolitik</p><p>Die Mobilitätsbedürfnisse einer Person werden durch ihre jeweiligen Lebenssituationen und die entsprechenden Alltagsanforderungen geprägt. Männer sind immer noch häufiger voll erwerbstätig, während Frauen eine Vielfalt von Aufgaben und Wegen miteinander kombinieren müssen. Insbesondere der öffentliche Personennahverkehr ist überwiegend auf männliche Pendler zu Standardarbeitsbeginn und –ende ausgelegt. In einem solchen Mobilitätsverständnis spielen kurze Fahrzeit und Taktung zwischen Arbeitszentren die Hauptrolle. Es geht darum, möglichst schnell und möglichst häufig eine große Raumüberwindung durchzuführen. Querverbindungen zwischen einzelnen Quartieren und zeitliche Abdeckung am Abend und am Wochenende treten zurück. Frauen haben aber nicht nur das Bedürfnis, schnell ihren Arbeitsplatz zu erreichen, sondern sind häufig auch noch für Versorgungsaufgaben und Betreuung und Pflege von Angehörigen zuständig. In diesen Bereichen können ÖPNV-Systeme durch die Dominanz des männlichen Pendlerverkehrs die Mobilitätsbedürfnisse von Frauen nicht erfüllen. Infrastrukturangebote, wie medizinische Versorgung, Kinder- und Altenbetreuung oder Einkaufsmöglichkeiten, müssen von Mobilitätskonzepten einbezogen werden.</p><p>In unserem feministischen Verständnis ist es natürlich unser Ziel, diese Ungleichheiten zwischen Männer und Frauen zu beseitigen und geschlechtergebundene Rollenbilder zu überwinden. Nichtsdestotrotz besteht jetzt Handlungsbedarf, dass auch Frauen im gleichen Maß an Mobilität teilhaben können wie Männer. Damit rücken wir nicht davon ab, dass Frauen genauso vollerwerbstätig sein können und Männer auch für Versorgungsaufgaben und die Betreuung und Pflege von Angehörigen zuständig sind. Von einem Ausbau der Mobilitätsdienstleistungen und einem integrativem Verständnis von Mobilität profitieren alle, unabhängig vom Geschlecht.</p><p>Außerdem vernachlässigen Mobilitätskonzepte Sicherheits- und Wohlfühlaspekte. Erschließung von Haltestellen, die Haltestellen an sich, Fahrzeuge und Verbindungen müssen so ausgebaut sein, dass sich alle sicher fühlen. Unbelebte Haltestellen mit nicht funktionstüchtigen Lichtanlagen in der Unterführung hindern an der Mobilitätsteilhabe. Wege und Haltestellen müssen beleuchtet, Personen der Verkehrsbetriebe rund um die Uhr ansprechbar sein, Fahrzeuge und Haltestellen müssen zu belebten Orten werden. Hierfür sind die Verkehrsbetriebe aufgefordert einerseits ihr Image zu verbessern, andererseits Maßnahmen zu ergreifen, die Haltestellen und Fahrzeuge belebter zu machen. Mobilität und Siedlungs- bzw. Stadtentwicklung müssen immer gemeinsam gedacht werden. Dichte, gemischte Strukturen sind der beste Weg, unnötigen Verkehr zu vermeiden. Zersiedlungstendenzen im Bereich Wohnen und Gewerbeflächenausweisungen im Außenbereich müssen daher verhindert werden. Stattdessen müssen funktional gemischt Strukturen, die durch den öffentlichen Verkehr erschlossen sind, forciert werden.</p><p>Barrieren weiter abbauen</p><p>288 289 290 291 292 293 294 295 296 297 298 299 300 301 302 303 304 305 306 307 308 309 310 311 312 313 314 315 316 317 318 319 320 321 322 323 324 325 326 327 328 329 330 331 332 333 334 335 336 337 338 339 340 341 342 343 344 345 346 347 348</p><p>Für Menschen mit Handicaps ist es immer noch nicht alltäglich die Angebote des ÖPNV oder des SPNV wahrzunehmen. Dort gilt es möglichst alle Barrieren abzubauen. Wir bewerten es positiv, dass der Umbau zu barrierefreien Haltestellen voranschreitet, wenn auch noch nicht flächendeckend. Kritisch ist es aber zu sehen, dass es immer noch Schienenfahrzeuge ohne barrierefreien Einstieg gibt. Diese müssen schnellstens umgerüstet oder ausgetauscht werden. Der Einstieg muss an allen Einstiegsstellen gewährleistet sein. Hierbei muss im Besonderen ein Augenmerk auf die Angleichung der verschiedenen Gleishöhen im interkommunalen ÖPNV gelegt werden. Die Aufteilungen in Bussen und Bahnen müssen stetig überprüft und überdacht werden. Wir können uns gut vorstellen, dass ein Wegfall der ersten Klasse in Zügen, genügend Platz schaffen würde um eine echte Barrierefreiheit zu gewährleisten.</p><p>Der öffentliche Personennahverkehr</p><p>Überfüllte Autobahnen und der belastende CO2-Ausstoß im Verkehr sind, wie beschrieben, bekannte Probleme des motorisierten Individualverkehrs. So wahr diese Aussagen auch sind, so wenig Alternativen gibt es vielerorts zum PKW-Verkehr. Der ÖPNV muss daher allgemein an Attraktivität gewinnen. Eine Möglichkeit ist, den ÖPNV zur echten Konkurrenz zum Auto auszubauen. Das wird vielerorts nur mit einer höheren Taktung gelingen. Für den außerstädtischen Verkehr vor allem im ländlichen Raum fordern wir eine bessere Anbindung. Uns ist bewusst, dass der Bedarf in ländlichen Regionen geringer ist, deswegen ist Mobilität aber nicht unwichtiger. In ländlichen Regionen ist das ÖPNV-Netz meist dünner ausgebaut, sodass die Menschen weiterhin auf den motorisierten Individualverkehr setzen. Dies schließt allerdings die Menschen aus, die sich entweder kein Auto leisten können oder keinen Führerschein besitzen. Deswegen bedarf es hier besonderer Mobilitätskonzepte, die auf die örtlichen Gegebenheiten angepasst sind. Sammelbusse, die auf Abruf kommen oder Bedarfshaltestellen könnten vielerorts Abhilfe leisten. Auch sind Linientaxis oder öffentliche CarSharing-Modelle eine Alternative. Ein ÖPNV-System ist nur so gut, wie auch die Anschluss- und Kombinationsmöglichkeiten mit anderen Verkehrsmitteln. Besonders wichtig ist, dass die Fahrradmitnahme im ÖPNV verbessert und ausgebaut wird. Nur so kann darauf hingewirkt werden, dass Menschen auf dem Weg hin zum oder weg vom ÖPNV nicht den motorisierten Individualverkehr wählen. Wir fordern integrative Systeme, die Anschlüsse ermöglichen; egal, ob die NutzerInnen danach das Fahrrad, den Zug, den Bus oder das Anruftaxi nehmen.</p><p>Um auch in den späteren Abendstunden sicher von einem Punkt zum anderen zu kommen, bedarf es eines gut ausgebauten Nachtverkehrs.</p><p>Attraktivität gewinnt der ÖPNV auch, wenn er die Qualität und Kommunikation zu den KundInnen verbessert, zum Beispiel durch Echtzeitauskünfte an Bahnhöfen oder öffentliches Wi-Fi an Haltestellen und in Fahrzeugen. Attraktivität bedeutet aber auch, dass Bahnhöfe so gestaltet sind, dass sich Menschen gerne dort aufhalten und bei Zugverspätungen Sitzmöglichkeiten und gute Aufenthaltsmöglichkeit vorfinden.</p><p>Schiene vor Straße auch im Fernverkehr</p><p>Die Verfügbarkeit und Abdeckung des Schienenfernverkehrs ist zumindest in den Ballungsräumen gut ausgebaut. Hier gilt es in den Erhalt und in die Erneuerung von Strecken und Fahrzeugflotten zu investieren. Der Plan der Deutschen Bahn weitere Bahnhöfe an das Schienenfernverkehrsnetz anzuschließen muss zügig umgesetzt werden, damit nicht nur die Ballungsräume gut miteinander vernetzt sind. Hierbei ist vor allem eine deutliche Differenzierung zwischen dem ICE- und IC-Netz vorzunehmen. Während die Anbindung aller Städte, die mehr als 100.000 EinwohnerInnen zählen, in das Fernverkehrnetz der IC sinnvoll ist, würde dieses Vorhaben das ICE-Netz weiter verlangsamen und so Fahrzeiten erhöhen. Im Gegenteil, vor allem für das ICE-Netz ist eine deutliche Erhöhung der Geschwindigkeit nötig, was ein grobmaschigeres Netz und teilweise eigene Trassen erfordert. Als Vorbild kann die Schnellfahrstrecke zwischen Köln und Frankfurt am Main dienen. Die IC sind dann auch als Zubringerinnen zu ICE-Bahnhöfen auszugestalten, was auch in der Tarifstruktur berücksichtigt werden muss. Der Schienenfernverkehr ist für viele Menschen zu teuer. Zwar gibt es Sparangebote oder Ermäßigungen, aber selbst damit entstehen häufig hohe Kosten. Dabei ist oft unklar, wie sich die Preise zusammensetzen. Hier fordern wir die Deutsche Bahn auf, Transparenz in ihre Angebote zu bringen und Ermäßigungen, wie günstigere Bahncards nicht</p><p>349 350 351 352 353 354 355 356 357 358 359 360 361 362 363 364 365 366 367 368 369 370 371 372 373 374 375 376 377 378 379 380 381 382 383 384 385 386 387 388 389 390 391 392 393 394 395 396 397 398 399 400 401 402 403 404 405 406 407 408 409</p><p>nur einzelnen Gruppen zur Verfügung zu stellen. Insbesondere für junge Menschen unter 27 Jahren und Menschen ohne bzw. mit geringen Einkommen muss es unkomplizierte Angebote geben, ähnlich wie die französische SNCF diese vorhält.</p><p>Außerdem muss es im Fernverkehr wieder einen besseren und gut ausgebauten Nachtzugverkehr geben. Die Planungen zum Abbau des Nachtverkehrs lehnen wir ab und fordern stattdessen in diesen zu investieren. Gerade im Hinblick auf den grenzüberschreitenden Verkehr innerhalb Europas ist dies sehr wichtig. Für einen pünktlichen und reibungslosen verlaufenden Schienenverkehr braucht es eine vernünftige Planung. Wir fordern deshalb einen integralen Taktfahrplan und unterstützen somit die Initiative „Deutschland-Takt“.</p><p>Eine moderne Verkehrsplanung muss ebenfalls den grenzübergreifenden Schienenverkehr berücksichtigen. Im Rahmen der Schaffung des gemeinsamen europäischen Eisenbahnraums ist zwar eine Zunahme an Mehrländerverbindungen zu verzeichnen, allerdings beruht diese Zunahme hauptsächlich auf neuen Angeboten im relativ teuren HochgeschwindigkeitsFernverkehr (beispielsweise die Verbindung Köln-Paris). Günstigere grenzübergreifende Nahverkehrs- und „InterCity“-Verbindungen (beispielsweise auf der Strecke Aachen-Brüssel) werden nicht im selben Maße ausgebaut oder sogar durch profitablere Hochgeschwindigkeitsangebote ersetzt. Dieser Trend muss gestoppt und der Ausbau von kostengünstigen Angeboten im grenznahen Raum sowie im europäischen Fernverkehr gefördert werden.</p><p>Aus unserer Haltung gegenüber dem Schienenfernverkehr, der Mobilität für Menschen aller Einkommensklassen günstig bereitstellen muss, ergibt sich unsere Haltung gegenüber Fernbussen. Der Markt für private Fernbuslinien muss stark reguliert werden, private Fernbuslinien, die der Bahn im Fernverkehr auf den hochfrequentierten Strecken Konkurrenz machen, würden die Bemühungen um die Schaffung eines sozialen Fernverkehrskonzepts konterkarieren. Auf Strecken, für die sich Investitionen ins Schienennetz nicht lohnen oder die Kapazitäten zu gering für eine wirtschaftliche Lösung über den Bahnverkehr sind, können Fernbusse eine sinnvolle Lösung sein. Für den Betrieb sollen von staatlicher Seite zeitlich begrenzte Lizenzen versteigert werden. Der Erwerb der Lizenzen muss an die Auflage sozialverträglicher und stabiler Preise gebunden sein. Durch die Lizenzvergabe soll der Markt kontrolliert und vermieden werden, dass die Fernbusse den Verkehrsverbünden oder der Bahn Konkurrenz machen. Die Fernbusse müssen regelmäßig kontrolliert werden. Die Bestimmungen zum Arbeitnehmer*innenschutz und die Sicherheitsauflagen für die Fahrzeuge sind einzuhalten. Durch die Erhebung einer Maut sollen Fernbusunternehmen an den Kosten, die durch die Abnutzung entstehen, beteiligt werden. Zudem müssen die Fahrgastrechte, die derzeit im Schienenverkehr gelten, auch für den Fernbus eingeführt werden. Des Weiteren müssen die Kontrollen der Fernbusse hinsichtlich der Lenkzeiten deutlich erhöht werden.</p><p>Kommunen, in denen Fern- und Reisebusse Haltepunkte und (Dauer-) Parkplätze haben, erhalten durch Änderung des Personenbeförderungsgesetzes die Möglichkeit zur Erhebung von Benutzungsgebühren.</p><p>Stärkere Kontrolle der Lenk- und Pausenzeiten.</p><p>Angleichung der Fahrgastrechte, v.a. für Entschädigungszahlungen bei Verspätungen oder Ausfällen, an die Fahrgastrechte im Eisenbahnverkehr.</p><p>Einhaltung und Überprüfung der gesetzlich geregelten Barrierefreiheit ab 2016 bei neuen Bussen und ab 2020 bei allen Bussen.</p><p>Kraftfahrzeuge und Car-Sharing-Modelle</p><p>Immer wieder wird deutlich, dass das Auto als individuelles Verkehrsmittel so schnell nicht abzulösen ist. So findet aktuell Car-Sharing zunehmend Anklang in der Gesellschaft. Als Jusos sollten wir weiterhin dafür eintreten, dass die Güter so verteilt werden, dass die Bürger*innen sich nicht in eine Abhängigkeits- und Ausbeutungssituation von Großunternehmen begeben müssen. Der Markt für Car-Sharing weist bereits jetzt oligopolistische Tendenzen auf und ist</p><p>410 411 412 413 414 415 416 417 418 419 420 421 422 423 424 425 426 427 428 429 430 431 432 433 434 435 436 437 438 439 440 441 442 443 444 445 446 447 448 449 450 451 452 453 454 455 456 457 458 459 460 461 462 463 464 465 466 467 468 469 470</p><p>zwischen Daimler (Car2Go), der Bahn (Flinkster) und BMW (DriveNow) aufgeteilt. Die geringen Preise erklären sich durch die hohe Elastizität der Nachfrage und die geringe Marktmacht durch die geringen Marktanteile am Gesamtmarkt für Automobilität und dadurch, dass die Anbieter teilweise durch Daten bezahlt werden (BigData), die sie durch Tracking der Automobile erheben und für andere Geschäftsfelder ihrer Großunternehmen nutzen. Diese Tendenz ist kritisch zu betrachten. Mobilität kann unmöglich langfristig auf dem wettbewerbsorientierten Markt sozial und umweltfreundlich bereitgestellt werden. Car-Sharing ist ein grundsätzlich gutes Konzept. Es ist nicht mehr zeitgemäß, dass im urbanen Raum jeder allein ein Auto sein Eigentum nennt. Die bisherigen dominierenden privaten Car-Sharing-Modelle sind aber keine gute Lösung. Deshalb fordern wir eine Bereitstellung von Car-Sharing Angeboten durch die lokalen Verkehrsverbünde. Hierfür müssen die Verkehrsverbünde, die sich nicht durch den Verkauf von Daten finanzieren können, finanzielle Unterstützung aus Bundesmitteln erhalten. Auch in ländlichen Regionen halten wir Car-Sharing-Modelle gerade für eine alternde Gesellschaft für sinnvoll. Daher sprechen wir uns für die weitere Förderung von Carsharing-Konzepten aus. Insbesondere hinsichtlich der allgemeinen Zugänglichkeit für alle Menschen. Strukturschwache Regionen müssen sinnvoll berücksichtigt werden. Im Hinblick auf den demographischen Wandel und die immer älter werdende Gesellschaft müssen neue Wege der Mobilität geschaffen werden. Hierbei geht es im ländlichen Bereich weniger um die Nutzung eines gemieteten Autos, sondern um die Schaffung eines Mitfahrgelegenheitssystems bzw. der gemeinschaftlichen Anschaffung von Autos oder einer Art Auto-PatInnenschaft, bei der ältere Menschen ihr Auto an mobil nichteingeschränkte Personen verleihen, dafür aber in ihrem Alltagsleben unterstützt werden.</p><p>Autofahren in der BRD ist immer noch verhältnismäßig kostengünstig, weshalb bisher wenige Anreize bestehen, auf den Kauf eines eigenen Autos zu verzichten. Daher sollen sowohl im städtischen als auch im ländlichen Raum unter anderem folgende Ansätze zur Reduzierung des Autoverkehrs gefördert werden:</p><p>In städtischen Regionen sollen kostenlose Parkplätze außerhalb der Innenstädte entstehen, die mit Gondel-Systemen anderer Verkehrsmittel angebunden (z.B. Parken und Reisen) werden sollen. Dadurch ergibt sich eine bessere Kombinationsmöglichkeit unterschiedlicher Verkehrsmittel.</p><p>Ein weiterer wichtiger Punkt ist die Instandhaltung der Autobahnen und die Schaffung von mehr Parkplätzen für den LKW-Verkehr, um Ruhezeiten nicht auf Haltestreifen verbringen zu müssen. Insgesamt gilt aber für das Straßennetz: Erhalten und Reparieren statt Ausbauen.</p><p>Fahrradwege fördern</p><p>Radfahren ist nicht nur die gesündeste Variante der Mobilität, sie gehört neben dem Fußweg auch zu den umweltschonendsten. Trotzdem wirkt das Radfahren auf viele BürgerInnen nicht attraktiv. Als Hauptgründe für die Nichtnutzung des Fahrrads als Alternativmodell zum motorisierten Individualverkehr wird von Befragten angegeben, dass Fahrradfahren zu gefährlich und zu unattraktiv sei. Besonders in städtischen Regionen fühlen sich potenzielle NutzerInnen durch einen starken Autoverkehr, zu wenige Radwege, schlechte Beleuchtung und unsinnige Radwegsysteme in ihrer Sicherheit als VerkehrsteilnehmerInnen eingeschränkt. FahrradnutzerInnen sehen sich in heutigen Radverkehrssystemen nicht als gleichberechtigte VerkehrsteilnehmerInnen. Wir fordern die Kommunen auf, das Radverkehrswesen endlich als relevante Alternative für den motorisierten Individualverkehr und als gleichberechtigtes Verkehrsmittel zu begreifen. Investitionen in Erhalt und Ausbau von Radwegen sowie in die Sicherheit von RadfahrerInnen sind unabdingbar. Bei städtebaulichen Planungen müssen Radverkehrssysteme immer mitgedacht werden, das schließt auch ausreichende Stellplätze auf öffentlichen und privaten Grundstücken ein. Unattraktiv ist Fahrradfahren dann, wenn keine oder zu wenige Mitnahmemöglichkeiten im ÖPNV oder im Schienenfernverkehr vorhanden sind und Fahrradstellplätze nicht als sicher empfunden werden. Außerdem geben Befragte an, dass sie eher zum Fahrrad greifen würden, wenn es mehr Reparaturmöglichkeiten, Wasch- und Umkleidemöglichkeiten oder Boni für die Fahrradnutzung gäbe, zum Beispiel Gutscheine oder Firmenräder der ArbeitgeberInnen.</p><p>Hier müssen die Verkehrsbetriebe einerseits an ihren Haltestellen sichere Abstellmöglichkeiten, andererseits mehr Stellplätze und Sicherungsmöglichkeiten in ihrer Fahrzeugflotte schaffen. Aufgabe der politischen EntscheidungsträgerInnen im Mobilitäts-, Infrastruktur-, Umwelt- und</p><p>471 472 473 474 475 476 477 478 479 480 481 482 483 484 485 486 487 488 489 490 491 492 493 494 495 496 497 498 499 500 501 502 503 504 505 506 507 508 509 510 511 512 513 514 515 516 517 518 519 520 521 522 523 524 525 526 527 528 529 530 531</p><p>Gesundheitsbereich ist eine Attraktivitätssteigerung des Fahrrads als alternatives Fortbewegungsmittel. Wir brauchen zügig Kampagnen, die die breite Bevölkerung zum Radfahren und eine Verhaltensänderung in Bezug auf das Fahrrad anregen. Solche Kampagnen dürfen aber nicht nur potenzielle NutzerInnen des Fahrrads ansprechen, es muss auch Aufklärungsarbeit bei NutzerInnen des PKW betrieben werden.</p><p>Des Weiteren fordern wir den Ausbau und die Schaffung von Radstationen, die oft an Bahnhöfen zu finden sind. Der Vorteil liegt in der Kombination mit anderen Mobilitätsangeboten, wie dem ÖPNV. Fahrräder können in Radstationen sicher geparkt werden. Außerdem ist ein flächendeckender Ausbau der Bike-Sharing-Stationen nötig, um Kombinationsmöglichkeiten (Rad – Bahn – Rad) zu schaffen. Ebenso wichtig ist eine Beachtung der unterschiedlichen Anforderungen verschiedener Alters- und Gesellschaftsgruppen (z.B. E-Bikes, Lastenfahrräder, Kindersitze etc.). Nicht unwesentlich ist, wie bereits angesprochen, die Mitnahmemöglichkeit, z.B. im Zug oder Bus. Wir fordern eine kostenlose Mitnahme aller Fahrräder in den Zügen und Bussen. Auch die Anschaffung von Fahrradanhängern für Busse ist eine Möglichkeit, Attraktivität zu steigern.</p><p>Logistik</p><p>Jährlich wird der Niederrhein von knapp 200.000 Schiffen befahren. Dies entspricht im Durchschnitt etwa 500 Schiffen am Tag. Der Rhein ist somit die verkehrsreichste Wasserstraße Europas.</p><p>Jährlich werden in Deutschland über die Bundeswasserstraßen bis zu 240 Millionen Tonnen Güter mit einer Transportleistung von 65 Milliarden Tonnen-Kilometer transportiert. Das sind fast 75 Prozent der Güterverkehrsleistung der Eisenbahnen bzw. rund circa 14 Millionen LKWFahrten. Ferner werden im Binnenschiffsverkehr etwa 1,5 Millionen Container transportiert: Eine Beförderungsmenge, die weitere 700.000 Lkw-Fahrten entspricht.</p><p>Damit die Binnenschifffahrt zur Bewältigung der künftigen Verkehrsprobleme verstärkt beitragen kann, braucht eine zukunftsstarke Binnenschifffahrt leistungsfähige Wasserstraßen. Investitionen sind daher unter Beachtung ökologischer Kriterien auf den Erhalt des vorhandenen Wasserstraßennetzes sowie auf ein modernes Netz- und Betriebsmanagement (Abbau von Wartezeiten an Schleusen, Anpassung der Fahrrinnenbreiten an Abflussdynamik) zu konzentrieren. Beim Erhalt des Wasserstraßennetzes wollen wir allerdings überprüfen, inwieweit diese Investitionen wirtschaftlich und ökologisch sinnvoll sind. Bei einigen Wasserstraßen (z.B. am Oberlauf der Elbe) ist das Transportaufkommen recht übersichtlich und die für einen wirtschaftlichen Güterverkehr eigentlich notwendige Fahrrinnentiefe ist aufgrund des Klimawandels ohnehin kaum noch zuverlässig herstellbar. Die Binnenschifffahrt muss gezielt bei der Modernisierung der Flotte und der Schiffstechnik unterstützt werden. Neben der Binnenschifffahrt ist es für eine moderne Logistik besonders wichtig auf den Schienenverkehr zu setzen. Die Güter kommen schnell und pünktlich an und sorgen auf Autobahnen nicht für unnötige Staus. Besonders für den europäischen Transitverkehr bietet die Schiene eine sehr gute Alternative zum LKW. Hier ist es besonders wichtig, dass auf gute Verladesysteme gesetzt wird. Diese sollte die Politik unterstützen und nicht behindern.</p><p>Die Schnittstellen zwischen Wasser, Schiene und Straße müssen ausgebaut, Häfen zu modernen Logistikzentren weiterentwickelt werden. Für SpediteurInnen müssen Anreize gesetzt werden, damit sie die Binnenschifffahrt überhaupt in die Planung ihrer Logistikketten einbeziehen.</p><p>Die öffentliche Hand als Eigentümerin wichtiger Knotenpunkte wie Häfen, Güterbahnhöfe und als Anbieterin von Gewerbefläche hat nicht nur die Aufgabe, eine bessere Infrastruktur für SpediteurInnen und ProduzentInnen zu sorgen. Gemeinsam mit den TarifpartnerInnen hat sie dafür Sorge zu tragen, dass auch in der Logistikbranche der Grundsatz der „Guten Arbeit“ gelten soll. Leistungsgerechte Bezahlung und unter anderem die Einbehaltung von Fahrt- sowie Pausenzeiten dürfen in dieser Branche nichtunbeachtet bleiben.</p><p>Kombinationsmöglichkeiten schaffen</p><p>Zu den Zukunftsherausforderungen unserer Verkehrsinfrastruktur gehört es, verschiedene</p><p>532 533 534 535 536 537 538 539 540 541 542 543 544 545 546 547 548 549 550 551 552 553 554 555 556 557 558 559 560 561 562 563 564 565 566 567 568 569 570 571 572 573 574 575 576 577 578 579 580 581 582 583 584 585 586 587 588 589 590 591 592</p><p>Verkehrsmittel miteinander zu vernetzen. Die komfortable Kombination aus Fahrradfahrt zum Bahnhof, Bahnfahrt zur Arbeit und Einkaufen mit dem Car-Sharing-Auto sollte zur gängigen Praxis werden.</p><p>Die öffentliche Hand hat dafür auf allen Ebenen Rahmenbedingungen zu setzen. Dafür sollte eine hinreichende Anzahl von Carsharing-Stationen, Park and Ride-Parkplätzen, Leihfahrradplätzen sowie gut gesicherten Fahrradparkplätzen an allen Bahnhöfen sichergestellt werden. Dies geschieht durch entsprechende Rahmenplanung, öffentliche Angebote oder das Ausschreiben von privaten Leistungen (des Carsharings, der Leihfahrräder etc.).</p><p>Darüber hinaus wird es immer notwendiger, dass die öffentliche Hand auf eine Vernetzung der bisherigen Carsharing- und Fahrradleih-Angebote unterschiedlicher AnbieterInnen hinwirkt. Für die/den NutzerIn sollte es (preislich und bürokratisch) keine Rolle spielen, welches Unternehmen vor Ort den Service anbietet.</p><p>Mobilität gibt’s nicht für lau</p><p>Die Jusos bekennen sich zum Schienenfernverkehr als Mobilitätskonzept Nummer Eins. Der Schienenverkehr ermöglicht schnelle, komfortable und umweltfreundliche Mobilität. Damit ist der Schienenverkehr essentieller Bestandteil der Infrastruktur und sollte von staatlicher Seite als Teil der Daseinsvorsorge umfassend bereitgestellt werden. Die Deutsche Bahn gehört zu 100% dem Staat, ist aber trotzdem kein typisches Staatsunternehmen, sondern ein Aktienunternehmen mit dem Staat als einzigem Anteilseigner, das nach marktwirtschaftlichen, gewinnorientierten Grundsätzen geführt wird. Gleichzeitig verfügt die Bahn weiterhin über das faktische Monopol auf den Schienenverkehr. Wohingegen die Bahn der wichtigste und auf vielen Strecken der einzige Nutzer des Schienennetzes ist, werden Ausbau und Instandhaltung weitgehend von Subventionen des Bundes getragen. Derzeit wird im Bahnfernverkehr das Schlechteste aus Privat- und Staatswirtschaft kombiniert. Der Bahnverkehr ist letztendlich ein Staatsmonopol, das aber ausschließlich nach marktwirtschaftlichen Grundsätzen betrieben wird, unangemessen hohe Preise verlangt und gleichzeitig stark staatlich subventioniert wird. Das ist die schlechteste aller Lösungen. Wir Jusos fordern deshalb, wenn staatlich, dann auch richtig. Die Privatisierung der Bahn soll gestoppt werden. Die Bahn soll von einem Aktienunternehmen in ein öffentlichrechtliches Unternehmen umgewandelt werden und das gesetzliche Monopol auf den Schienenfernverkehr erhalten. Die nicht den Schienenfernverkehr betreffenden Geschäftsfelder der Bahn können in eine eigene Gesellschaft ausgegliedert werden, in Teil- oder Vollbesitz des Staates. Die Bahn soll über Bundesmittel ausfinanziert werden, um kostenlosen oder zumindest ausgesprochen kostengünstigen Fernverkehr für die Bürger*innen zu ermöglichen. Die hierfür notwendigen Mittel sollen über zwei Kanäle generiert werden. Durch eine Anhebung der KfZund Energiesteuer wird eine positive umweltpolitische Anreizwirkung erzielt, durch eine Finanzierung durch eine Anhebung der Einkommenssteuer als zweitem Kanal werden die Kosten nach dem Leistungsfähigkeitsprinzip verteilt und die Sozialverträglichkeit garantiert.</p><p>Mit öffentlichem Personenverkehr lässt sich kein Geld verdienen. Zumindest nicht, wenn die Kosten für die NutzerInnen in einem angemessenen Rahmen bleiben sollen. Kommunale Verkehrsbetriebe werden üblicherweise durch Betriebe, wie zum Beispiel Wohnbaugesellschaften oder Stadtwerke, querfinanziert, damit es für die kommunalen Haushalte erschwinglich ist, ein gutes Angebot auf die Straße oder die Schiene zu bringen.</p><p>Vielerorts geht diese Querfinanzierung nicht mehr auf. Die gewinnstarken Betriebe haben mit immer neuen Herausforderungen, wie mit der Energiewende, zu kämpfen. Für Kommunen wird das Angebot immer teurer und nimmt einen immer größeren Teil des städtischen Haushalts ein.</p><p>Prinzipiell ist es erfreulich, dass auf dem Papier Städte und Kommunen mehr für ihren ÖPNV ausgeben. Nur leider beinhalten diese Posten lediglich Verlustausgleiche und weniger Investitionen in den Bestand oder in den Ausbau von Netzen. Die Kommunen können den massiven Investitionsbedarf nicht mehr alleine stemmen und geraten durch die schlechte Ausfinanzierung und die immer wachsenden Pflichtausgaben weiter unter Druck.</p><p>Das Land, den Bund und die EU auf sich an den Kosten zu beteiligen. Netze und Schienen machen weder an Bezirks- noch an Landesgrenzen Halt. Investitionstöpfe dürfen nicht mehr nur auf Neuinvestitionen ausgelegt werden, sondern müssen auch dazu genutzt werden, den</p><p>Bestand an Infrastruktur zu sanieren und zu modernisieren. Dazu gehört aber auch eine gerechte Verteilung, der jetzt schon knapp bemessenen Bundesmittel. Vor allem in Flächenländern dürfen nicht nur Fahrgastzahlen ausschlaggebend sein, sondern dort muss es einen Flächenfaktor geben, der absichert, dass alle Teile des Landes vom ÖPNV profitieren. Die bisherige Finanzierung von kommunalen Betrieben gerät massiv ins Wanken. Es braucht langfristige neue Finanzierungskonzepte. Es muss umgehend einen Ersatz für das auslaufende Gemeindeverkehrsfinanzierungsgesetz geben. Die zweckgebundenen Mittel müssen erhöht werden, um Planungssicherheit zu gewährleisten und den bestehenden Sanierungsrückstau zu bewältigen. JedeR profitiert von einem guten ÖPNV. Wir streben einen fahrscheinlosen und kostenlosen steuerfinanzierten ÖPNV, an. Um den Kommunen Druck zu nehmen und ein Ausspielen von Bussen und Bahnen gegenüber Theatern, Sportplätzen oder Schwimmbädern zu vermeiden, darf der ÖPNV nicht länger als freiwillige Aufgabe der Kommunen bewertet werden. Er gehört für uns zu den Pflichtaufgaben der Kommune.“ durch „wollen wir, dass v.a. kleinere Kommunen in die Lage versetzt werden individuelle ÖPNV-Angebote anzubieten.</p><p>Nur wenn alle Menschen die Möglichkeit zur Teilhabe an Mobilität haben, dann ist Mobilität zukunftssicher. Also: volle Kraft voraus!</p><p>Zukunftsinvestitionen - Unsere Forderungen:</p><p>Generationensolidarität muss das Ziel aller Zukunftsinvestitionen sein! Umverteilung durch Zukunftsinvestitionen mit dem Ziel der Verteilungsgerechtigkeit Mehreinnahmen möglich machen (Vermögenssteuer, Erbschaftssteuer, Finanztransaktionssteuer, Körperschaftssteuer, Kapitalertragssteuer) und Steuerflucht aktiv bekämpfen Schuldenbremse mittelfristig abschaffen und Spielräume schnellstmöglich nutzen Fokus der Investitionen MUSS auf den Kommunen liegen! Die Übernahme der kommunalen Altschulden in einem Altschuldenfond des Bundes bleibt für uns weiterhin eine zentrale Forderung. Zukunftsinvestitionen sind Investitionen in Infrastruktur, Bildung und Daseinsvorsorge, nicht in Renditewünsche privater Hände, wie es bei ÖPP der Fall ist. Zukunftsinvestitionen sind Investitionen in die Zukunft!</p><p>593 594 595 596 597 598 599 600 601 602 603 604 605 606 607 608 609 610 611 612 613 614 615 616 617 618 619 620 621 622 623 624 625 626 627 628 629 630 631 632 633 634 635 636 637 638 639 640 641 642 643 644 645 646 647 648 649 650 651 652 653</p>"}