{"title": "Fairhandel statt Freihandel – Für eine", "text_html": "<p>1. Die globalisierte Welt des Freihandels</p><p>Die Welt des 21. Jahrhunderts ist eine Welt der Globalisierung, eine Welt der internationalen Verflechtung und, in Ansätzen, der transnationalen Vergesellschaftung. Dass dabei Globalisierungsprozesse keine bloßen technisch-determinierten – und damit unpolitischen – Fortschreitungen der Geschichte sind, bleibt Ausgangspunkt jedweder Analyse von Globalisierung und kapitalistischer Weltwirtschaft. Alles andere wäre die Verschleierung der Ideologie des transnationalen Kapitals und die Selbstgeißelung unter das Primat einer solchen Ideologie. Im neoliberalen Globalisierungsprogramm und -diskurs nimmt indes das Konzept des „Freihandels“ eine hegemoniale Stellung ein. Freihandel wird hierbei zu einer Doktrin, die Globalisierungsprozesse fokussiert und somit zum Gestaltungsinstrument internationaler Beziehungen wird.</p><p>1.1               Die Freihandelsdoktrin des 21. Jahrhunderts</p><p>Der Freihandel als Doktrin – verstanden als Lehre mit allgemeiner Gültigkeit – hat sich fest eingeschrieben in den kapitalistischen Staaten der „westlichen Welt“. Die lange Geschichte des Freihandelskonzepts und das Protegieren dieses durch die Regierungstätigkeiten entwickeltkapitalistischer Staaten führten in der Folge zu einer scheinbaren alternativlosen Losung für ein größeres Handelsvolumen, für mehr Beschäftigung, höhere Unternehmensgewinne und somit auch für eine Wohlstandssteigerung für alle durch die Ausweitung freien Handels. Dies ist der allgemeine Lehrsatz von Freihandel, der auf Adam Smith zurückgeht und durch die Theorie des komparativen Kostenvorteils von Ricardo erweitert wurde. Zielte die Freihandelsdoktrin in ihren Anfängen insbesondere auf die Abschaffung der tarifären Handelsbeschränkungen, wandelt sie sich in heutigen Zeiten zu einer Waffe im Kampf gegen Regulierungen der Wirtschaft durch demokratische Politik. Sie beabsichtigt insofern den weiteren Steuerungsverlust des Staates gegenüber wirtschaftlichen Entwicklungen, die in der Folge wiederum die Evidenz des Bildes stützen, wonach Globalisierung ein technisch-fortschreitender Prozess sei, der losgelöst von politischen Entscheidungen ist. Die Freihandelsdoktrin des 21. Jahrhunderts kämpft nicht mehr gegen Zölle, sondern gegen demokratisch verfasste Steuerung durch die politische Form der Gesellschaft – den Staat: Der Vorrang des Marktes, als besten und effizientesten Regulatoren, trägt dabei die Überzeugung der FreihandelsbefürworterInnen.</p><p>Durch die Einbindung relevanter AkteurInnen außerhalb der transnationalen Kapitalfraktion über die Zusicherung von mehr Wohlstand für alle, konnte die Freihandelsdoktrin eine hegemoniale Stellung einnehmen. Zwar zeigt sich in den aktuellen Debatten über die Freihandelspolitik der EU, dass die Hegemonie des Freihandelskonzepts zu bröckeln beginnt – so äußern u. a. die Gewerkschaften zunehmend Kritik am Freihandelskurs –, ein solcher Wandel in der Mehrheit innerhalb der politischen Institutionen bisher allerdings noch nicht vollzogen ist. Bei genauerer Betrachtung mutet es zudem irritierend an, dass die Versprechung der Wohlfahrtssteigerung durch Freihandel ein logischer Schluss sei. Ein Blick in die Geschichte zeigt, dass Freihandel immer dann zu einem Ziel erhoben wurde, wenn es um die Öffnung neuer Räume für die Kapitalakkumulation ging. Die „heimischen Märkte“ hingegen betraf dies nur randständig oder</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43</p><p>44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104</p><p>im positiven Sinne. Die westlichen Industrieländer bildeten in einem Zeitalter des Protektionismus im Inneren ihre wirtschaftliche Stärke aus, nicht unter den Bedingungen des Freihandels. Freihandel wurde somit zu einem Zeitpunkt zu einem Konzept der Marktöffnung, an dem die inländische Industrie die Konkurrenz des Weltmarktes nicht mehr scheuen brauchte. Eine solche Liberalisierungsagenda trug dazu bei, dass asymmetrische Handelsströme und beziehungen entstanden, die sich bis heute fortsetzen.</p><p>Das Aufoktroyieren von Freihandel oblag dabei – nach dem Ende des Systemwettbewerbs – der ins Leben gerufenen Welthandelsorganisation. Ihr wurde die Neuordnung der Handelsbeziehungen – unter dem Primat des Freihandels – in das Stammbuch geschrieben. Die WTO hatte die Aufgabe, die so genannten Länder des „Staatssozialismus“ in den 90er Jahren in das System der kapitalistischen Weltwirtschaft zu integrieren und nebenbei auch die Abhängigkeitsbeziehungen mit den zu entwickelnden Staaten der südlichen Welthalbkugel zu reproduzieren. Gelang es der WTO am Anfang recht gut, die neoliberale Ideologie in Form der Freihandelsdoktrin und ihrer Gehilfen des Regulationsrückbaus und der Schwächung demokratischer Politik umzusetzen, ist die Strategie der Durchsetzung solcher Interessenslagen über eine internationale Agentur mittlerweile als gescheitert erklärt. Die immer noch anhaltende „Doha-Runde“, also die geplante nächste Stufe von Handelsliberalisierungen im Rahmen der WTO, die 2001 begonnen hat und eigentlich 2005 abgeschlossen sein sollte, verdeutlicht, dass der multilaterale Ansatz zur Durchsetzung der Freihandelsdoktrin vorerst gescheitert ist. Der Widerstand, der sich gegen die WTO-Mechanismen artikuliert, erforderte eine neue Taktik der Freihandels-IdeologInnen, mit denen wir uns heute in Form von bi- und plurilateralen Verhandlungen über Freihandelsabkommen konfrontiert sehen. Hierbei spielt insbesondere die Europäische Union eine herausragende Rolle.</p><p>1.2               Die Europäische Union in der globalisierten Handelswelt</p><p>Die Europäische Union ist in der globalisierten Welt selber zu einem Global Player geworden, zu einer Anwältin und einem Zentrum der Freihandelsdoktrin. Dabei verortet sich die Europäische Union, die mit dem Lissabon-Vertrag die alleinige Zuständigkeit für die Gemeinsame Handelspolitik inne hat, in einer neoliberalen Ideologie, deren Handschrift u. a. die Leitbilder von „Global Europe“ und „Europe 2020“ prägen. Demnach solle die Europäische Union zum wettbewerbsfähigsten Raum der Welt werden, wie es in der Wachstumsstrategie Europe 2020, der Nachfolgerin der Lissabon-Strategie, heißt. Hierdurch werden innereuropäische Reform- und Restrukturierungsprozesse fokussiert, die mit tradierten Errungenschaften der europäischen Wohlfahrtsstaaten brechen. Die im Inneren wirkenden strategischen Neuausrichtungen werden nach außen durch flankierende Handelsstrategien begleitet. Mit der Global Europe-Agenda von 2006 verabschiedete sich die EU dabei vom multilateralen Liberalisierungsparadigma und fokussierte eine aktivistische Handelspolitik in Form von bi- und plurilateralen Handelsabkommen. Der so vollzogene „Realismus“-Schwenk umfasste dabei auch grundlegende Zielrichtungen bspw. im Bereich der Entwicklungszusammenarbeit. So richtete sich der neue handelspolitische Ansatz der EU insbesondere auch auf die Länder der kapitalistischen Peripherie. Eine Reihe von EPAs (Economic Partnership Agreements) wurden mit AKP-Staaten (Afrika-Karibik-Pazifik) verhandelt und abgeschlossen – unter massiven Druck der Europäischen Union. Die entwicklungspolitische Ausrichtung der EU wird in Form der EPAs dem handelspolitischen Interessen untergeordnet. Ungerechte Asymmetrien in den Handelsbeziehungen werden durch die EPAs somit nicht beseitigt, sondern reproduziert und verfestigt. Dabei sind die AKPAbkommen, in Teilen, inhaltliches Vorbild für die Freihandelsverhandlungen, die sich derzeit zwischen den entwickeltsten Ländern abspielen, wenn wir u. a. an Investitionsschutzregeln denken. Dabei ziehen EPAs, TTIP & CETA durchaus an einem Strang: Die Festschreibung der Dominanz des transnationalen Kapitals in den nördlichen Industriezentren gegenüber der Peripherie auf der einen, wie die Restrukturierung politischer Regulationsoptionen im Inneren und im internationalen Maßstab auf der anderen Seite. Im Namen des Freihandels findet entsprechend eine neoliberale Umstrukturierung gesellschaftlicher und politischer Verhältnisse innerhalb der Europäischen Union statt, denen massive Kritik entgegengehalten werden muss.</p><p>2. Unsere Antwort ist Fairhandel statt Freihandel</p><p>Für uns JungsozialistInnen ist nicht der Handel zwischen Volkswirtschaften und Gesellschaften der Ausgangspunkt von Kritik, sondern die Ausrichtung des derzeitigen Handelsregimes an den</p><p>105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165</p><p>Prämissen einer scheinbar alternativlosen Freihandelsdoktrin im Zeichen des Neoliberalismus. Einer pseudo-unpolitischen Lesart von Globalisierungsprozessen verweigern wir uns. Wir sind davon überzeugt, dass eine andere Welt- und Handelsordnung möglich ist, die sich an anderen als den derzeit dominanten Prämissen orientiert und politisch erkämpft werden kann. Für uns gestaltet sich eine progressive Handelspolitik im Rahmen von Solidarität, Gerechtigkeit und Demokratie! Wir stehen für ein Konzept des Fairhandels, nicht des Freihandels.</p><p>2.1               Für eine solidarische Handelspolitik</p><p>Der Freihandelsdoktrin stellen wir eine faire und solidarische Handelspolitik gegenüber, die Gesellschaften und Volkswirtschaften dazu befähigen soll, gleichberechtigten und solidarischen Handel auf Augenhöhe zu betreiben. Hierbei liegt ein besonderer Fokus auf dem Verhältnis zwischen Nord und Süd, entwickelten und der weniger entwickelten Ländern, zumal heute immer noch annähernd 80% des gesamten Handelsvolumens innerhalb des Dreiecks Europa, Nordamerika und der Asien-Pazifik-Region generiert wird.</p><p>Fairhandel hat für uns auch eine außen- und entwicklungspolitische Dimension. Daher müssen wir die Handelsmechanismen grundsätzlich ändern, weg von einer kapitalistischwirtschaftsorientierten Denkweise. Handel verstehen wir als Teil der Entwicklungszusammenarbeit, als einen Transfer von demokratischen Strukturen. Dabei sind Menschenrechte vor Unternehmensinteressen zu verorten. Diese kulturell-politische Dimension von Handel ist zu stärken. Für einen fairen handelspolitischen Umgang mit den Ländern des globalen Südens, beispielsweise der AKP-Staaten (Afrika-Karibik-Pazifik), müssen wir bspw. die von der Europäischen Union verhandelten Economic Partnership Agreements (EPAs) auf den Prüfstand stellen. Bei allen zukünftigen handelspolitischen Initiativen müssen zudem die von den Vereinten Nationen verabschiedeten Nachhaltigen Entwicklungsziele (Sustainable Developement Goals, SDGs) Berücksichtigung finden. Sie bilden die Grundlage, um die Asymmetrien im internationalen Handel nachhaltig zu überwinden.</p><p>Wir forcieren den Abbau des asymmetrischen Handelsregimes und besonders die damit verbundene Nord-Süd-Problematik. Wir wollen weg von einem Wettbewerb der Regionen, stattdessen streben wir eine solidarische Verteilung des Wohlstandes an. Wir müssen ungleiche Bedingungen abbauen, die das asymmetrische Handelsregime weiter bedingen. So sind beispielsweise Subventionen oder Schutzzölle in der europäische Landwirtschaft zu nennen. Andererseits müssen weniger entwickelte Länder die Möglichkeit bekommen, durch Zollschutz von neuen Industrien oder Industriezweigen der Spezialisierungsfalle zu entkommen. Der Abbau der Asymmetrien bedeutet auch, dass Handel ausbeutungsfrei geschieht und soziale Belange von ArbeitnehmerInnen nicht nur im eigenen Land eine Rolle bei der Verhandlung von ökonomischen Partnerschaften spielen  müssen. Auch ökologische Belange müssen in diese Gleichung mit aufgenommen werden und nachhaltige Konzepte in ökologischer und ökonomischer Hinsicht entwickelt werden. Auch hier können die SDGs herangezogen werden.</p><p>In Bezug auf ArbeitnehmerInnenrechte und ökologischen Fragen muss zudem das Thema „Fairtrade“ kritisch hinterfragt werden. Die Verbraucherzentrale Hamburg hatte bspw. 2013 32 fair gehandelte Produkte getestet – und die Hälfte der Marken durchfallen lassen beziehungsweise als \"intransparent\" bewertet. Fairhandel ist deshalb nicht gleichzusetzen mit dem Konzept und dem Label „Fairtrade“. Bei unserem ganzheitlichen Fairhandelskonzept geht es um mehr, als um eine bloße Etikettierung von Waren und dem Erkaufen eines „reinen Gewissens“ durch „Fairtrade“-Produkten („Fair-Washing“).</p><p>Diese solidarische Handelspolitik soll endlich zu einer Arbeit auf Augenhöhe zwischen den Ländern und zu einer wahren win-win-Situation für alle PartnerInnen führen.</p><p>2.2               Für eine gerechte Handelspolitik</p><p>Die bisherige Handelspolitik reproduziert nicht nur zwischenstaatliche Ungleichheit sondern ebenfalls gesellschaftliche Ungleichheiten im Inneren der HandelspartnerInnen. Eine gerechte Handelspolitik muss solche gesellschaftlichen Auswirkungen berücksichtigen und der Reproduktion von Ungleichheit entgegenwirken. Es bedarf eines umfassenden Handelskonzeptes, das sowohl ökologische als auch entwicklungspolitische Standards festschreibt und klare Ziele formuliert. Denn eine faire und  gerechte Handelspolitik, die ihren</p><p>166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221 222 223 224 225 226</p><p>Namen verdient, muss in der Lage sein die Situation einzelner gesellschaftlicher Gruppen mitzudenken. Dafür müssen folgende Ansätze Kern eines handels- und entwicklungspolitisches Gesamtkonzeptes darstellen:</p><p>a)            Sozialverträgliche Handelspolitik</p><p>Eine gerechte Handelspolitik muss die Rechte der arbeitnehmenden Bevölkerung schützen und ausbauen. Dabei müssen die Kernarbeitsnormen der ILO (International Labour Organization) die Mindestgrundlage für internationale Zusammenarbeit darstellen. Die Handelspolitik kann an dieser Stelle dazu genutzt werden, breite Mitbestimmungsrechte der ArbeitnehmerInnen sowohl in andere industrialisierte Staaten als auch in die kapitalistische Peripherie zu verbreiten.</p><p>Aufgrund der internationalen Freihandelsdoktrin ist die innerstaatliche Spezialisierung und Liberalisierung in vielen Teilen der Welt befördert worden. Diese Entwicklungen führten zunehmend zu sozialpolitischen Einschränkungen, wie der Privatisierung von öffentlicher Infrastruktur und der Einschränkung beziehungsweise der Aushebelung von ArbeitnehmerInnenrechten. Diese Entwicklung trifft dabei insbesondere diejenigen, die bereits in Armut leben oder von dieser akut bedroht sind. Das Profitmaximierungsvorhaben der globalen Weltwirtschaft darf nicht länger auf dem Rücken dieser Bevölkerungruppen ausgetragen werden. Vielmehr sind Anreizmodelle (z. B in Form von Einfuhrerleichterungen) zu implementieren, um internationale ArbeitnehmerInnenstandards zu verwirklichen. Dabei gilt es zu fragen, an welchen Stellen ein freier Warenaustausch bedeutsamen Wirtschaftszweigen innerhalb eines Landes schadet und welche Möglichkeiten es gibt, notwendige Transformationsprozesse sozialverträglich zu gestalten. Solche Fragen müssen im Rahmen einer auf sozialpolitische Aspekte fokussierten Zusammenarbeit zwischen den Handel treibenden Ländern erörtert werden, denn der entwicklungspolitische Aspekt muss innerhalb dieses Konzepts zentraler Bestandteil fairer Handelspolitik sein. Darüber hinaus müssen Güter wie Wasser, Strom, Telekom, Personennah- und Fernverkehr, Gesundheitsleistungen etc. für alle Menschen erschwinglich und zuverlässig bereitgestellt werden. Dies muss regional von der öffentlichen Hand im Rahmen einer umfassenden öffentlichen Daseinsvorsorge gewährleistet werden. Deshalb sehen wir es als nicht sinnvoll an, diese Güter per globaler Ausschreibung an den/die günstigste/n private/n AnbieterIn zu vergeben. Gerechter Handel muss diese Grundannahme akzeptieren und die öffentliche Daseinsvorsorge mindestens unangetastet lassen. Das Ziel sollte aber auch hier die Einführung positiver Standards sein.</p><p>b)           Feministische Handelspolitik</p><p>Es bedarf endlich einer Handels- und Entwicklungspolitik, die Aspekte der Geschlechtergerechtigkeit berücksichtigt. Die handelspolitischen Programme müssen ihre Ignoranz gegenüber Gender Aspekten überwinden und diese zum zentralen Prüfstein aller Entscheidungen machen.</p><p>Der neoliberale Kurs der vergangenen Jahr hat aufgrund von Spezialisierungsprozessen Arbeitslosigkeit und prekäre Arbeitssituationen befördert. Dabei sind Frauen im besonderen Maße von diesem Entwicklungstrend betroffen. Obwohl Frauen einen Großteil der weltweiten Arbeit, in erster Linie in der Landwirtschaft und Lebensmittelproduktion verrichten, sind Armutsverhältnisse bei ihnen weltweit sehr viel verbreiteter als bei Männern. Um dieser Situation entgegenzuwirken muss die Gleichstellung der Geschlechter zentraler Bestandteil der handelspolitischen Ziele werden.</p><p>Darüber hinaus sind Privatisierungen ein wichtiger Bestandteil der bisherigen Handelspolitik.  Die Liberalisierungs-Agenda, getrieben durch die WTO, offerierte der internationalen Wirtschaft neue Absatzmärkte. Um eine faire und gleichstellungspolitische Handels- und Entwicklungspolitik zu gestalten, ist es essenziell die Privatisierung öffentlicher Infrastruktur, insbesondere in den Entwicklungsländern, nicht zu befördern. Insbesondere bei der Privatisierung medizinischer Versorgung wären vor allem Frauen wesentlich betroffen.</p><p>c)            Ökologisch-nachhaltige Handelspolitik</p><p>Zu lange haben die weltweiten Handelsbeziehungen internationale Nachhaltigkeits- und</p><p>227 228 229 230 231 232 233 234 235 236 237 238 239 240 241 242 243 244 245 246 247 248 249 250 251 252 253 254 255 256 257 258 259 260 261 262 263 264 265 266 267 268 269 270 271 272 273 274 275 276 277 278 279 280 281 282 283 284 285 286 287</p><p>Umweltziele konterkariert. Der zunehmende Welthandel führte zu erheblichen Mehrbelastungen von Umwelt und Klima. Bereits 1992 wurde auf der Klimakonferenz in Rio de Janeiro ökologische Nachhaltigkeit als eine der bedeutsamsten Zukunftsaufgaben formuliert und konkrete Ziele benannt. Die Geschichte nahm aber bekanntlich einen anderen Verlauf. Noch heute finden Nachhaltigkeitsaspekte auf dem globalen Markt kaum Beachtung. Bereits jetzt sieht man erste Auswirkungen verfehlter Politik. Insbesondere die weniger industriell entwickelten Länder leiden unter den Folgen einer weltweiten Ignoranz. Wetterextreme wie Dürren bedrohen das Leben tausender Menschen.</p><p>Handel kann nur als fair gelten, wenn er die Auswirkungen auf Mensch und Umwelt berücksichtigt. Wir wollen, dass eine ökologisch-nachhaltige Vorgehensweise Leitlinie internationaler Politik wird. Nachhaltigkeits-, Umwelt- und Klimaziele dürfen einem neoliberalen Handelsparadigma nicht zum Opfer fallen. Dafür müssen konkretere Maßstäbe formuliert und konsequent umgesetzt werden. Handelsvereinbarungen müssen auf ihre möglichen Auswirkungen auf Mensch und Umwelt überprüft und gegebenenfalls angepasst werden. Nur eine solche Politik kann sicherstellen, dass auch zukünftiger fairer Handel gesichert werden kann.</p><p>d)            Friedensorientierte Handelspolitik</p><p>Indem wechselseitige wirtschaftliche Abhängigkeiten von Staaten geschaffen werden, dient sozialistische Handelspolitik als Instrument dauerhafter Friedenssicherung. Wir wollen stattdessen eine Handelspolitik, die nicht kriegerische Konflikte zur Befriedigung von Handelsinteressen in Kauf nimmt, sondern die Schaffung und Sicherung von Frieden als explizite Zielgröße aufnimmt, die Konkurrenzinteressen überzuordnen ist.</p><p>2.3               Für eine demokratische Handelspolitik</p><p>Ausgangspunkt für eine demokratische Handelspolitik ist eine demokratische Handelsarchitektur. Der Ansatz des Multilateralismus muss dabei im Zentrum einer solchen Architektur stehen, denn nur wenn möglichst viele an der Gestaltung von Handelspolitik beteiligt sind, kann den Grundsätzen der Solidarität, Gerechtigkeit und Demokratie ausreichend Rechnung getragen werden. Zur Koordination und Demokratisierung der Handelspolitik bedarf es einer internationalen Agentur für Handelsfragen, die anders als die WTO von den bisherigen Prämissen der fortschreitenden Liberalisierungs- und Freihandelsagenda befreit werden muss. Eine solche Handelsagentur sollte den Vereinten Nationen angegliedert sein, um dem demokratischen Anspruch in Ansätzen gerecht zu werden. Schon nach dem Zweiten Weltkrieg sollte im Rahmen der UN eine eigenständige Organisation zur Regelung des globalen Handels geschaffen werden. Die fertig entworfene International Trade Organisation ITO hätte klassische UN-Ziele wie Entwicklung und Menschenrechte verfolgen und sogar Rohstoffpreise festlegen dürfen. Gründe genug für ein Veto der USA: aus der ITO wurde nichts. Erst 1964 entstand auf Drängen der armen Länder ein Teilersatz: Die UNCTAD (United Nations Conference on Trade and Development) wurde als ständiges Organ der Generalversammlung der UN eingerichtet, um den Süden besser gegen den übermächtigen Norden auf dem globalen Politikparkett zu positionieren. Aber der Norden schlief nicht: Getrieben von Konzerninteressen setzten vor allem die USA und die EU die Gründung einer Handelsorganisation außerhalb der UN durch, die sich ausschließlich dem Ziel des Freihandels widmet, die WTO. Die UNCTAD gilt als Forum des Südens, die WTO als Rammbock des Nordens, Erstere verfolgt einen umfassenden Entwicklungsansatz, Letztere schwört auf Freihandel pur. Die UNCTAD muss die WTO ablösen, zu einer vollwertigen UN-Organisation aufsteigen und gegenüber Weltbank, Währungsfonds und den nationalen Regierungen aufgewertet werden. Eine gestärkte und erneuerte UNCTAD könnte so Menschheitsziele wie Armutslinderung, nachhaltige Entwicklung, Verwirklichung der Menschenrechte und kulturelle Vielfalt in einem integrierten Ansatz verfolgen und globalen Handel und Investitionen nur als Instrumente zur Erreichung dieser übergeordneten Ziele nützen – anstatt sie zum Selbstzweck zu überhöhen wie die WTO. Wir sind uns bewusst, dass Demokratie auf internationaler Ebene derzeit fast ausschließlich in Form intergouvernementaler Zusammenarbeit gestaltet ist, auch in der UN. Langfristig sind die Vereinten Nationen und die ihr angeschlossenen Agenturen, Institutionen und Foren allerdings einer weiteren Demokratisierung zu unterziehen. Hierunter verstehen wir, dass nicht nur RegierungsvertreterInnen in den Aushandlungsprozessen eingebunden sind, sondern auch die ParlamentarierInnen aus den Mitgliedsländern einen größeren Einfluss auf die Arenen und die</p><p>288 289 290 291 292 293 294 295 296 297 298 299 300 301 302 303 304 305 306 307 308 309 310 311 312 313 314 315 316 317 318 319 320 321 322 323 324 325 326 327 328 329 330 331 332 333 334 335 336 337 338 339 340 341 342 343 344 345 346 347 348</p><p>Verhandlungsprozesse internationaler Politikgestaltung nehmen müssen.</p><p>Wie bereits angedeutet, muss eine neue Handelsagentur von dem neoliberalen Ballast befreit werden, der die WTO durchdringt. In der derzeitigen Handelsarchitektur sind keine Alternativen zur Freihandelsdoktrin und dem Liberalisierungsparadigma denkbar, da diese fest eingeschrieben sind in die Statuen der Welthandelsorganisation und ihren politischen Leitlinien und Mechanismen. Wollen wir ein demokratisches Handelsregime aufbauen, braucht es hierfür ein Forum, bei dem keine inhaltlichen Vorfestlegungen die Diskussion über Handelspolitik determinieren. Hierbei ist uns wichtig, dass Fairhandel, anders als Freihandel, auch heißt, dass das Primat der Wirtschaft gebrochen wird und die internationalen Handelsbeziehungen wieder stärker unter politischen Prämissen diskutiert werden. Handel hat dabei eine höchst politische Funktion, trägt er doch dazu bei, dass Abhängigkeiten und kapitalistische Akkumulationsregime reproduziert werden. Wie bereits in den vorangestellten Abschnitten aufgezeigt, sind dem Handel immer auch Fragen der Solidarität und Gerechtigkeit impliziert, die es zu diskutieren gilt und auf die politische Antworten gegeben werden müssen. Dies möchten wir an zwei Beispielen deutlich machen: Zum einen ist die Integration von zu entwickelnden Staaten des globalen Südens in die Strukturen der internationalen Zusammenarbeit nicht über ein reines Liberalisierungsprogramm möglich, will man entwicklungspolitische Ziele nicht vollkommen außer Acht lassen. In den einleitenden Analysen haben wir hierauf bereits hingewiesen. Die Europäische Union fokussiert einen solchen kombinierten entwicklungs- und handelspolitischen Ansatz, der sich allerdings an reinen wirtschaftlichen Interessenlagen orientiert und damit die entwicklungspolitischen den handelspolitischen Zielen unterordnet. Dies gilt es zu ändern. Ein anderes Beispiel sind Streitbeilegungs- bzw. Schlichtungsverfahren im Zusammenhang mit Investitionsschutzregeln. Sie werden dazu genutzt, um den Vorrang von Kapitalinteressen vor das Gemeinwohl zu manifestieren und höhlen somit Errungenschaften der Rechtsstaatlichkeit auf innerstaatlicher Ebene aus. In einer demokratischen Handelsarchitektur braucht es zwar eine an rechtsstaatlichen Standards strukturierte Instanz, die demokratisch legitimiert ist und in der über Streitigkeiten in Handelsfragen entschieden werden kann, deren Entscheidungskriterien allerdings nicht einseitig privilegieren dürfen. Für die FreihandelsideologInnen stellt die Schaffung von weitreichenden Investitionsschutzvereinbarungen eine exklusive Möglichkeit dar, das unternehmerische Risiko so weit wie möglich zu minimieren und somit Renditeansprüche zu verbriefen. Mit einer solchen Strategie wird sogar mit Prinzipien der Marktwirtschaft gebrochen. Der kapitalistische Akkumulationsprozess wird so auf eine neue Stufe erhoben. Staaten werden dazu verpflichtet, Interessenlagen des transnationalen Kapitals in ihren politischen Entscheidungen zu berücksichtigen, um nicht verklagt zu werden. Mit Engels gesprochen, nimmt so der kapitalistische Staat noch stärker die Form eines ideellen Gesamtkapitalisten ein, mit der Folge, dass hierdurch die innergesellschaftlichen Kräfteverhältnisse weiter in Richtung der KapitaleignerInnen verschoben werden.</p><p>Demokratische Handelspolitik bedeutet zudem eine Abkehr vom Ansatz der negativen und flachen Methode der Integration in den Weltmarkt. Wir halten einen solchen neoliberalen Ansatz für höchst undemokratisch. Ein Handelsregime, welches sich einer demokratischen Steuerung unterzieht, bedarf explizit auch regulatorischer und damit positiver Integrationsansätze. Dies ist die Konsequenz aus der Forderung nach der stärkeren Thematisierung der politischen Aspekte internationalen Handels. Stellt man die Vorstellung in den Mittelpunkt, dass Handelsbeziehungen zu einer zunehmenden transnationalen Vergesellschaftung führen – also zu einem Zusammenwachsen der verschiedenen Regionen der Erde unter dem Leitbild der Weltgemeinschaft – befeuert der reine Marktansatz, also die Ideologie des Überlebens des Stärkeren, das genaue Gegenteil. Einem ungezügelten Weltmarkt ist in diesem Sinne unser Leitbild einer politisch und demokratisch gestalteten Globalisierung entgegen zu halten, unter der wir auch unsere Vorstellungen des Fairhandels fassen.</p><p>3. Europa als Vorbild – eine neue Handelspolitik für die Europäische Union</p><p>Wir wollen mit dem wirtschaftlichen Primat in der Handelspolitik brechen. Für uns gestaltet sich eine progressive Handelspolitik im Rahmen von Solidarität, Gerechtigkeit und Demokratie. Fairhandel heißt für uns deshalb, dass ein internationales Handelsregime nur dann legitim sein kann, wenn es sich an demokratischen und rechtsstaatlichen Grundsätzen orientiert. Der bisherige handelspolitische Diskurs ist durch eine rein technisch-undemokratische Fortschreitungslogik strukturiert. Mit unseren Ausführungen wollen wir deutlich machen, dass</p><p>349 350 351 352 353 354 355 356 357 358 359 360 361 362 363 364 365 366 367 368 369 370 371 372 373 374 375 376 377 378 379 380 381 382 383 384 385 386 387 388 389 390 391 392 393 394 395 396 397 398 399 400 401 402 403 404 405 406 407 408 409</p><p>dies mitnichten angebracht ist. Es braucht die Rückführung politischer Fragestellungen in die Arenen der internationalen Politikgestaltung, will man mit der neoliberalen Logik brechen. Hier kann die Europäische Union vorangehen und zu einem Vorbild werden. Wir wollen, dass sich die Handelspolitik der EU an Prämissen des Fairhandels orientiert und sich somit aus den Fängen des neoliberalen Globalisierungsprogrammes löst. Hierzu fordern wir,</p><p>·         dass unsere Idee von Fairhandel mit seinen starken außen- und entwicklungspolitischen Komponenten Auswirkungen auf die Struktur und Inhalte bestehender Handelsabkommen der Europäischen Union haben muss. So müssen bestehende Handelsabkommen überdacht werden und in eine neue internationale handelspolitische Struktur überführt werden. Bei jeglicher entwicklungspolitischer Initiative soll nicht die Generaldirektion TRADE die Verhandlungen der EU-Kommission führen, sondern die Generaldirektion für Entwicklungspolitik (DEVCO). Hierbei haben die SDGs Vorrang vor reinen wirtschaftspolitischen Erwägungen. Hierdurch soll das asymmetrische Handelsregime eingedämmt werden. Die bisherigen EPAs werden den Grundsätzen von Fairhandel nicht gerecht. Gerade im Bereich der europäischen Agrarpolitik hätte die Europäische Union die Möglichkeit, entwicklungs- und handelspolitisch neue Weichen zu stellen. Beispielsweise könnte durch Ausfuhrbeschränkungen von hochsubventionierten Agrarprodukten oder im besten Falle die Streichung solcher Subventionen ein Beitrag zur Stärkung der Unabhängigkeit des Agrarsektors im globalen Süden geleistet werden.</p><p>·         dass die Europäische Union sich für eine wertgebundene Handelspolitik auf internationaler Ebene einsetzt. Menschenrechte, ArbeitnehmerInnenrechte, gender- und umweltpolitische Aspekte müssen dabei die Leitlinien europäischen Handels sein. Die EU muss hierzu die Menschen- und ArbeitnehmerInnenrechte nach Außen sowie nach Innen konsequent vertreten. Konkret sollten diese Rechte als Voraussetzung für das Aufnehmen von Handelsbeziehungen verstanden werden. Alternativ können auch im ersten Schritt zunächst Anreizmodelle für kooperative HandelspartnerInnen entwickelt werden. Handelsvereinbarungen sollten gemeinsam evaluiert und auf soziale und ökologische Auswirkungen überprüft werden. Die Kernarbeitsnormen der ILO müssen eingefordert und die Privatisierung öffentlicher Infrastruktur prinzipiell ausgeschlossen werden. An dieser Stelle ist eine enge Zusammenarbeit und Beratung mit unterschiedlichen SozialpartnerInnen und Organisationen sinnvoll. Darüber hinaus müssen die Auswirkungen auf gleichstellungspolitische Aspekte eine nachdrücklichere Berücksichtigung finden. Durch die Einrichtung von verantwortlichen Foren soll GenderMainstreaming konsequent verfolgt werden. Weiterhin müssen bindende Umwelt- und Nachhaltigkeitskonzepte entwickelt und international verbreitet werden.</p><p>·         dass die Europäische Union ihre Grundsatzdokumente zur Wirtschafts- und Handelspolitik überarbeitet. Die Konzeptualisierung europäischer Handelspolitik im Rahmen der Europe 2020- und der Globale Europe-Strategie widersprechen den Grundüberlegungen eines solidarischen, gerechten und demokratischen Fairhandels. Die neoliberale Durchdringung der geltenden europäischen Strategien führt in der Folge dazu, dass die Europäische Union zu einer maßgeblichen Akteurin und Anwältin der Freihandelsdoktrin und des Liberalisierungsparadigmas wurde. Auch die Fokussierung auf bi- und plurilaterale Handelsabkommen führt zur weiteren Verschärfung von globaler Ungleichheit. Die Europäische Union muss ihre Handelspolitik unter den Prämissen eines demokratischen Handelsregimes neu definieren und zu einer Anwältin eines anderen Ansatzes in der internationalen Handelspolitik werden. Die Europäische Union kann einen solchen Ansatz glaubwürdig vertreten, da ihre eigene Geschichte nicht nur durch negative Integration geprägt ist, sondern sich im europäischen Integrationsprozess eine Reihe von Regulationsinstanzen ausbilden konnten, die einen Vorbildcharakter auch für Vergesellschaftungen im globalen Maßstab haben können, auch wenn durch die strategischen Ansätze der letzten Jahre/Jahrzehnte die innereuropäische Integrationsweise eine neoliberale Restrukturierung erfahren hat. Ein Umdenken in den Außenhandelsbeziehungen muss entsprechend folgerichtig auch mit einem Umdenken in den Innenbeziehungen innerhalb der EU und dem innereuropäischen Regulationsansatz einhergehen. Das wirtschaftliche Gewicht der Europäischen Union ist in einem solchen Sinne für eine progressive Handelspolitik fruchtbar zu machen. Es wäre daher ebenso folgerichtig, dass die Europäische Union den multilateralen Politikansatzes wieder präferiert. Die Verhandlungen im Rahmen von TTIP und CETA sollen – insbesondere unter den gegebenen Verhandlungsmandaten -  nicht weiter verfolgt werden.</p><p>Die Europäische Union hat die Möglichkeit, einen anderen handelspolitischen Ansatz in den</p><p>internationalen politischen Diskurs einzubringen und eine Alternative zur neoliberalen Freihandelsdoktrin zu etablieren. Für ein solches Umdenken kämpfen wir als JungsozialistInnen, zumal trotz der multiplen Krisenerscheinungen des globalen Kapitalismus die neoliberale Restrukturierungsmaschinerie unaufhörlich weiter voranschreitet – zwar mit weniger Rückhalt, dafür aber umso bestimmter. Die Euro-Krise hat dies noch einmal eindrucksvoll unterstrichen. Gerade im Bereich der Handelspolitik führte diese zu einem noch aggressiveren Schwenk auf eine aktionistische Freihandelspolitik im Zeichen des Neoliberalismus. Wir müssen diese diskursive Formation durchbrechen, indem wir für Alternativen kämpfen.</p><p>410 411 412 413 414 415 416 417 418 419 420 421 422 423 424 425 426 427 428 429 430 431 432 433 434 435 436 437 438 439 440 441 442 443 444 445 446 447 448 449 450 451 452 453 454 455 456 457 458 459 460 461 462 463 464 465 466 467</p>"}