{"title": "Änderung des § 177 Strafgesetzbuch -", "text_html": "<p>Wir Jusos fordern den Gesetzgeber auf, Betroffene von sexualisierter Gewalt durch einen Rechtsanspruch auf psychosoziale Prozessbegleitung während des Gerichtsverfahrens besser als bisher zu schützen. Darüber hinaus fordern wir eine Reform des §177 StGB, denn jede nicht einvernehmlich stattgefundene sexuelle Handlung muss strafbar sein. “No mean no” und nichts anderes.</p><p>Der Umgang mit Betroffenen muss verbessert werden:</p><p>Wesentlich dafür ist ein Rechtsanspruch für Betroffene auf psychosoziale Prozessbegleitung, damit sie während des oft langwierigen Verfahrens Unterstützung erhalten. Der/ Die Richter*in ist verpflichtet das Opfer vor dem ersten Verhandlungstag auf die Möglichkeiten der Vernehmung nach §§58a, b StPO hinzuweisen und ist an die diesbezügliche Entscheidung gebunden. Die relevanten Paragraphen werden entsprechend reformiert um einen umfassenden Schutz zu gewährleisten. Auf Wunsch der Betroffenen sollte der Ausschluss der Öffentlichkeit aus dem Verfahren immer möglich sein. Daher soll § 171b II GVG folgendermaßen geändert werden:</p><p>(2) Die Öffentlichkeit soll bei Verfahren wegen Straftaten gegen die die sexuelle Selbstbestimmung (§§ 174 bis 184g des Strafgesetzbuchs) ausgeschlossen werden. Darüber hinaus auch soweit in Verfahren wegen Straftaten gegen das Leben (§§ 211 bis 222 des Strafgesetzbuchs), wegen Misshandlung von Schutzbefohlenen (§ 225 des Strafgesetzbuchs) oder wegen Straftaten gegen die persönliche Freiheit nach den §§ 232 bis 233a des Strafgesetzbuchs ein Zeuge unter 18 Jahren vernommen wird. Absatz 1 Satz 3 gilt entsprechend. Die freie Wahl eines/einer staatlich anerkannten Dolmetschers/Dolmetscherin für Betroffene. Verpflichtende Fortbildungen für Polizist*innen, Staatsanwält*innen und Richter*innen bei dem Umgang mit möglichen Opfern nach §177StGB. Eine professionelle Prozessbegleitung für mögliche Opfer nach §177StGB von Anfang bis Ende des Verfahrens.</p><p>Wir fordern weiter auf den § 177 StGB so zu reformieren:</p><p>dass zukünftig die Person bestraft wird, die ohne Einverständnis der anderen Person sexuelle Handlungen an ihr vornimmt. Ein bloßes \"Nein heißt nein\" hat sich in der Praxis als ungenügend erwiesen. Oftmals können Betroffene keine Ablehnung formulieren oder das Ausbleiben einer Ablehnung wird als Zustimmung gedeutet. Deshalb fordern wir die Ablösung dieser Praxis durch konsensuelle sexuelle Handlungen, was mehr bedeutet als die Abwesenheit einer Ablehnung. \"Ja heißt ja\" sollte die alte \"Nein heißt nein\" Praxis ersetzen.</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41</p><p>Weiter fordern wir auf Seiten der Opfer die flächendeckende Einrichtung von Möglichkeiten der Anonymen Spurensicherung im Rahmen einer rechtsmedizinischen Ambulanz.</p><p>42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102</p>"}