{"title": "Das Morgen schon Heute bewahren!", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44</p><p>Der erste Bundeshaushalt der Großen Koalition zeigt deutlich, dass die Interessen junger Menschen und zukünftiger Generationen nie so stark durch finanzpolitische Entscheidungen betroffen waren wie heute. Investitionen in Bildung, Infrastruktur und eine gleichberechtigte Teilhabe aller am gesellschaftlichen Leben werden dem Interesse der Bundesregierung an einer „schwarzen Null“[1] - als angeblich historisches Ereignis - untergeordnet.</p><p>Politik in Zeiten hoch verschuldeter Staatshaushalte und scheinbar wenig Möglichkeiten zur Einflussnahme auf Ausgabepositionen kann sich nicht einfach am ökonomisch Sinnvollen oder programmatisch Gewünschten orientieren. Politik muss nach dem politisch Machbaren schauen. Das ist verstanden. Betrachten wir aber die zukünftigen wirtschafts- und gesellschaftspolitischen Herausforderungen, so wird schnell klar, dass die Politik in Zukunft mehr denn je vor großen Aufgaben stehen wird. Wir Jusos in Nordrhein-Westfalen treten mit den Erfahrungen aus dem Schwerpunkt Generationengerechte Daseinsvorsorge dafür an, die Interessen unserer und zukünftiger Generationen in der Landespolitik einzubringen und durchzusetzen.</p><p>Daseinsvorsorge - Unser Verständnis</p><p>Wenn über Daseinsvorsorge gesprochen wird, ist es meistens nur ein Ausschnitt über den diskutiert wird. Oft sind es die alltäglichen und gewohnten Dinge, die viele mit Daseinsvorsorge verbinden, wie etwa die Versorgung mit Trinkwasser oder Strom. Selten wird über Kindergärten, Bibliotheken, den öffentlichen Nahverkehr oder Beratungsstellen diskutiert. Manchmal rückt die kulturelle Daseinsvorsorge in den Vordergrund, eher aber in Debatten über die Schließung von Theatern oder Museen. Dies sind Bausteine, die exemplarisch für uns Jusos den Begriff der Daseinsvorsorge beschreiben. Der Kerngedanke dahinter ist, dass alle notwendigen öffentlichen Dienstleistungen und Einrichtungen für eine Versorgung mit grundlegenden Gütern und Leistungen, für eine Teilhabe aller Menschen an der gesellschaftlichen Entwicklung vorhanden sind und allen Bürgerinnen und Bürgern zur Verfügung stehen.</p><p>Die Beantwortung der Frage, welche Güter und Dienstleistungen konkret vom Staat bereitgestellt werden müssen, ist durchaus umstritten und unterliegt – wie damit auch die Definition des Begriffes „Daseinsvorsorge“ selbst – dem gesellschaftlichen Wandel. Im Zuge der Privatisierungswelle der neoliberal geprägten vergangenen Jahrzehnte, gehörten als Bestandteil der Daseinsvorsorge immer mehr auch private Güter, die - zumindest prima facie - ohne weiteres über den Markt bereitgestellt werden konnten, zum Gegenstand der Daseinsvorsorge. Auch heute noch gibt es viele Bereiche der Daseinsvorsorge, in denen der Staat diese Güter und Dienstleistungen nicht selbst produziert oder anbietet, sondern dafür sorgt, dass sie verbilligt oder gar kostenlos abgegeben werden und der Staat die Differenz zwischen Kosten und Erlös durch Steuermittel finanziert. Die Jusos lehnen ein solches Verständnis der Daseinsvorsorge ab und nehmen zustimmend zur Kenntnis, dass viele Städte und Gemeinden immer häufiger Güter und Dienstleistung im Bereich der Daseinsvorsorge rekommunalisieren. Nicht zuletzt die Erfahrungen in Berlin mit der Privatisierung der Winter- und Räumdienste waren mahnende Beispiele des Scheiterns von Privatisierungsvorhaben. Davon ausgenommen sind Freie Träger (z.B. Kirchen, ASB, AWO) und nicht-kommerzielle kulturelle Einrichtungen.</p><p>45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104 105</p><p>Daseinsvorsorge umfasst nach unserem Verständnis aber nicht nur eine politisch definierte Grundversorgung mit Infrastrukturgütern und Infrastrukturdienstleistungen, die für alle Bevölkerungsschichten und Regionen des Landes nach gleichen Grundsätzen in guter Qualität und zu angemessenen Preisen zur Verfügung stehen sollen, sondern umschreibt auch die staatliche Aufgabe zur Bereitstellung der für ein menschliches Dasein als notwendig erachteten Güter und Dienstleistungen als Grundversorgung. In diesem Verständnis beschreibt letztlich auch das Grundgesetz das Ziel der Gleichheit der Lebensverhältnisse in unserem Land.</p><p>Als wesentliche Inhalte der Daseinsvorsorge gelten neben den „klassischen“ Bereichen“ für uns unter anderem auch die Versorgung mit</p><p>-       Internet und Telekommunikationsdienstleistungen,</p><p>-       Informationen durch unabhängige Medien,</p><p>-       Mobilität und Erreichbarkeit,</p><p>-       nahen Pflege-, Kranken- und Rettungsdiensten,</p><p>-       Familien-, Jugend-, Sozial und Suchtberatung,</p><p>-       Wohnungsbau,</p><p>-       behinderten- und altengereichte Wohnheime,</p><p>-       Frauenhäuser, Jugendheime und betreutes Wohnen,</p><p>-       Studenten- und Auszubildendenwohnheime,</p><p>-       Wohnheime zur Aufnahme von Asylsuchenden in den ersten Tagen nach ihrer Ankunft,</p><p>-       Bildungseinrichtungen im Ganztag für alle Altersstufen und</p><p>-       Kultur-, Sport, Erinnerungs- und Gedenkstätten.</p><p>Im 21. Jahrhundert muss Daseinsvorsorge bedeuten, für die künftigen Generationen lebenswerte Bedingungen in den Kommunen zu gestalten und zu erhalten. Nachhaltigkeit muss zum entscheidenden Kriterium für die Gestaltung der Daseinsvorsorge von Morgen werden. Die Sparpolitik der heutigen Zeit darf letztlich nicht dazu führen, dass die Generation von heute von der Substanz und dem Abbau der Infrastruktur zehrt und nachfolgende Generationen zwar schuldenfrei jedoch ohne diese Infrastruktur sind und für Infrastruktur und Investitionen der Vergangenheit, auf die sie später keinen Zugriff mehr haben, dennoch die Zinsdienste leisten müssen.</p><p>Schuldenbremse, Wirtschaftswachstum und Verteilungsgerechtigkeit</p><p>Die Sparpolitik, wie die der Schuldenbremse, ist abzulehnen. Mit der Preisgabe einer eigenständigen Positionierung verzichtete die politische Elite auf ein notwendiges Alleinstellungsmerkmal und flüchtet sich hinter große Begriffe, wie Generationenvertrag, Generationengerechtigkeit und Ähnlichem. Eine derartige Politikkonzeption läuft Gefahr, lediglich als Symbol der Entschlusskraft und Handlungsfähigkeit wahrgenommen zu werden, wo konkret bestehende Handlungsspielräume nicht genutzt werden. Diese bestehen aber und müssen genutzt werden. Die Jusos fordern weiterhin die stärkere Besteuerung hoher Vermögen und Einkommen zur Herstellung eines gerechten Lastenausgleichs.</p><p>In der Wachstumskrise der europäischen Staaten entbrennt nach der Bankenkrise nun eine lebhafte Debatte über die Frage, wie Wachstum konkret gestaltet werden kann. Vertreten die einen noch, dass die Krisenstaaten durch Reformen mit harten Einschnitten in soziale Sicherungssysteme und staatliche Leistungen die Grundlagen für Wachstum schaffen müssen, fordern immer mehr Experten die Abkehr von Stabilitätsvorgaben und dem Fiskalpakt, um durch</p><p>106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165 166</p><p>dann mögliche Investitionen Wachstum zu generieren. Für uns Jusos steht fest: Die Kommunen haben im Rahmen der Hebesätze von Gewerbe- und Grundsteuer nur eingeschränkte direkte Einflussmöglichkeiten auf ihre Einnahmensituation, immer mehr sind sie auf Zuweisungen von Land und Bund angewiesen. Zudem ist die Gewerbesteuer als Haupteinnahmequelle der Kommunen hoch volatil, da sie starken konjunkturellen Schwankungen unterworfen ist. Daher fordern wir im Sinne des Erhalts einer eigenständigen Finanzaustattung der Kommunen die Verstetigung und Verbesserung der kommunalen Einnahmesituation durch die Erhöhung des kommunalen Einkommensteueranteils sowie die Berücksichtigung der Lohnsumme bei der Berechnung der Gewerbesteuer und somit die Schaffung einer echten kommunalen Wertschöpfungsabgabe. Die von der Bundesregierung auferlegten Konjunkturprogramme I und II haben gezeigt, dass es Situationen gibt, wo es sehr wohl sinnvoll ist Schulden aufzunehmen. Für eine funktionierende Volkswirtschaft muss der Staat eine gute Infrastruktur zur Verfügung stellen, aber auch die Aufgaben der kommunalen Daseinsvorsorge müssen gewährleisten werden. Denn nicht die absolute Verschuldung des Staates ist letztlich ausschlaggebend, sondern das Verhältnis dieser zum Wirtschaftswachstum und dem geschaffenen Vermögen.</p><p>Eine weitere zentrale Kernfrage war es, wie wir in unserem Land mit der strukturellen Veränderung in unserem Wirtschaftssystem umgehen wollen. Eine funktionierende Wirtschaft ist die Voraussetzung für einen funktionierenden Staat. Ein Leben gelingt nur dann, wenn alle notwendigen Güter vorhanden sind und der Mensch in angemessenem Wohlstand lebt. Für uns hat Wirtschaft deshalb eine dienende Funktion: Sie dient dem Staat im Haushalt. Sie dient der Gemeinschaft zur Güterverteilung und sie dient den Menschen als Weg in den Wohlstand. Zentrale Voraussetzung ist für uns die gleichberechtigte Teilhabe aller am gesellschaftlichen Wohlstand. Wir möchten mit einer nachhaltigen Wirtschaftspolitik unseren Zielen der Verteilungsgerechtigkeit, Vollbeschäftigung und guter Arbeitsbedingungen für alle Menschen näher kommen. Dabei setzen wir auf eine moderne Kombination aus Dienstleistungs-, Industrieund Landwirtschaftspolitik.</p><p>Als Teil unserer Gesellschaft ist die Wirtschaft aber auch deren Werten verpflichtet. Aus diesem Grund betonen wir, dass nur eine soziale Form der Marktwirtschaft die größtmögliche Teilhabe des Einzelnen am gesamtwirtschaftlichen Wohlstand sichert. Wir sehen hier den Staat in der Pflicht. Er muss Grenzen ziehen und durch Ordnungspolitik ein Wirtschaftsleben gestalten, das von den sozialdemokratischen Grundwerten Freiheit, Gerechtigkeit und Solidarität bestimmt wird. Insbesondere die Verantwortung und Verpflichtung der Unternehmen für und auf das Allgemeinwohl muss Gegenstand eines kritischen Dialogs zur Unternehmensbesteuerung werden. Steuersparmodelle durch Auslandsbeteiligungen von (Groß)Konzernen – ja sogar dem VW-Konzern – dürfen nicht zum Sargnagel der Gewerbesteuereinnahmen von Städten und Gemeinden werden. Wir fordern die SPD auf, hier für eine europäische Initiative zur europaweit einheitlichen Unternehmensbesteuerung zu Gunsten der Kommunen zu sorgen. Hinzu kommen problematische Regelungen im Bundesrecht, die es Unternehmen erlaubt, vorausbezahlte Gewerbesteuern bis zu 5 Jahre zurückzufordern und zwar um 6% verzinst. Im gesamten Bundesgebiet gibt es Kommunen, bei denen z.T. Rückzahlungen in Millionenhöhe anstehen. Wir fordern eine Reform der gesetzlichen Regelungen, um Kommunen vor diesen finanziellen Risiken zu schützen.</p><p>Daseinsvorsorge konkret – Stadtentwicklung und Landesentwicklungsplan</p><p>Eine der Kernfragen wird in den kommenden Jahren die Art und die Zielgerichtetheit von Investitionen sein. Die heterogene Ausgestaltung der demografischen Entwicklung bedarf einer Neujustierung der Investitionspolitik, insbesondere im Hinblick auf die soziale Infrastruktur und die Stadtentwicklung. Festzuhalten ist, dass die Innenstadtlagen in den Städten und Gemeinden in der Vergangenheit immer stärker unter Druck geraten sind. Durch Wegzug von Einwohnerinnen und Einwohnern verursachte Kaufkraft-, Steuer- und Zuweisungsverluste haben vereinzelt zu massiven Wohnungsleerständen und flächendeckend zu einem „trading down“ des Einzelhandels in den Innenstadtlagen geführt. Zur Sicherung der Versorgung mit Lebensmitteln und Gütern des täglichen Bedarfs im ländlichen Raum müssen Genossenschaftsmodelle besonders gefördert werden.</p><p>Stärkungspakt Stadtfinanzen 2.0</p><p>Wir Jusos stellen uns der Debatte um die Konsolidierung der öffentlichen Haushalte. Wir Jusos</p><p>sind weiterhin der Auffassung, dass die Schuldenbremse dafür nicht das richtige Instrument ist. Konkret muss sich die Debatte um die Ausgestaltung über Mehreinnahmen oder Einsparungen im Sinne des präventiven Sozialstaats, nachhaltiger Bildungsinvestitionen und einer auskömmlichen Finanzierung der Kommunen drehen. Den Solidaritätszuschlag in die Gemeinschaftssteuern zu integrieren hätte zur Folge, die Kommunen an den Einnahmen des Bundes über die Beteiligung an der Einkommenssteuer mit zusätzlichen Finanzmitteln auszustatten. Damit ist letztlich aber noch nicht gewährleistet, dass bis zum Jahr 2019, die stark vom Strukturwandel und Finanznöten betroffenen Kommunen weitere Hilfestellungen erhalten. Die Übernahme der kommunalen Altschulden in einem Altschuldenfond des Bundes bleibt für uns weiterhin eine zentrale Forderung. Die Solidarität der kommunalen Familie muss letztlich soweit gehen, dass die Städte und Gemeinden nach Bedürftigkeit gefördert werden und nicht ausgehend von ihrer geographischen Lage im Bundesgebiet.</p><p>Eine freie und gerechte Wirtschaft ist der Gemeinschaft verpflichtet. Damit aber jeder von der Wirtschaft profitiert, darf ökonomischer Erfolg kein Selbstzweck sein. Nicht die Bereicherung Einzelner, sondern die Befähigung Aller zu einem nachhaltigen Wohlstand auch der kommenden Generationen ist für uns Sinn und Zweck allen wirtschaftlichen Handelns.</p><p>In unseren Augen ist dies ein Ausdruck ökonomischer Solidarität: Ein nachhaltiges Wirtschaften, das auch ökologische und soziale Langzeitfolgen gemeinschaftsorientiert kalkuliert. So müssen die Kommunen auch in die Lage versetzt werden, nachhaltige wirtschaftliche und fiskalische Erfolge in die Konsolidierungsbemühungen einrechnen zu dürfen. Wir Jusos fordern dazu die Anpassung der landesgesetzlichen Vorgaben.</p><p>Zur Gewährleistung einer flächendeckenden Daseinsvorsorge müssen die Kommunen dazu in die Lage versetzt werden. Keine Partei stand als kommunale Partei mehr an der Seite der Kommunen als die SPD. An diese Tradition und dieses Verständnis erinnern wir und erneuern unsere Forderung einer funktions- und aufgabengerechten Finanzausstattung der Städte und Gemeinden. Das Konnexitätsprinzip ist in aller Konsequenz herzustellen und anzuwenden. Am Beispiel der für uns unverzichtbaren Schulsozialarbeit zeigt sich, wie elementar eine Abstimmung zwischen Land und Kommunen in dieser Frage ist.</p><p>Die Kommunen müssen auch künftig in die Lage versetzt werden, in wichtige Kommunalentwicklungs- und Stadtregionalprojekte investieren zu können. \"Stärlen stärken\" heißt für uns Jusos primär \"Kommunen stärken\" und \"Vorrang für die Kommunen\" bedeutet, dass vor allem die Infrastrukturpolitik auf eine Stärkung der Kommunen auszurichten ist. In unserem Verständnis des Begriffs Daseinsvorsorge schließt der Begriff Infrastruktur Bildungsinfrastruktur, soziale und medizinische Infrastruktur, kulturelle Infrastruktur, Sport- und Freizeitinfrastruktur ausdrücklich mit ein.</p><p>[1] Gemeint ist nicht der Bundesfinanzminister</p><p>167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221 222 223 224 225 226 227</p>"}