{"title": "Die digitale Gesellschaft gestalten – frei und solidarisch!", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43</p><p>Mehr als drei Viertel der EinwohnerInnen Deutschlands nutzten 2013 das Internet. In den Altersgruppen bis 40 Jahre werden durchgängig NutzerInnenanteile von über 95% erreicht. Damit ist klar, dass moderne Informations- und Kommunikationstechnologien (IKT) massive Auswirkungen auf unser individuelles Leben und gesellschaftliches Zusammenleben haben. In einigen Bereichen haben bereits tiefgreifende Umwälzungen stattgefunden und schreiten weiter voran. Zuvorderst ist dies in der Telekommunikations- und Informationsbranche selbst spürbar. Die Verbreitung des Mobilfunks und des Internets hat unsere Art und Weise zu kommunizieren grundlegend verändert, zuletzt mit neuer Dynamik durch die Verbreitung von mobilen internetfähigen Geräten und mobilem Onlinezugang. Kaum minder schwer sind die Auswirkungen auf Informationsverbreitung und -aneignung sowie die Bereitstellung von Wissen und kulturellen Gütern. In anderen Branchen und Bereichen erleben wir gerade den Beginn einer zunehmenden Digitalisierung, so z.B. im Handel, wo Onlineversandhandel und computergestützter Börsenhandel bereits für starke Umwälzungen sorgen, während große Bereiche des klassischen Einzelhandels noch mit den neuen Herausforderungen der Digitalisierung kämpfen. In wieder anderen Bereichen hält die Digitalisierung erst schleichend Einzug und wir können bisher kaum ermessen, welche Veränderungen zukünftig auf uns zukommen.</p><p>Fest steht, dass immer weitere gesellschaftliche Bereiche von der Digitalisierung erfasst und verändert werden. Ziel jungsozialistischer Politik muss es sein, diese Veränderungen politisch und gesellschaftlich zu gestalten. Das heißt zum einen, die Spielregeln und den politischen Rahmen für das Netz selbst zu setzen und die Rolle von staatlichen und privaten Akteuren in ihm zu definieren. Zum anderen geht es darum, die Auswirkungen der Digitalisierung auf sämtliche Lebensbereiche umfassend zu betrachten: Wie ändert sich unsere Art zu Arbeiten und Wirtschaften? Welche Auswirkungen ergeben sich für Bildung und Teilhabe, für den Staat selbst und für nichtstaatliche Organisationen? Was bedeutet die Digitalisierung für Kultur und Medien und die Struktur der demokratischen Öffentlichkeit? Netzpolitik ist Gesellschaftspolitik in einem umfassenden Sinn. Die politische Gestaltung des Netzes selbst ist ein wichtiger Teilaspekt davon.</p><p>Wir Jusos stellen uns der Aufgabe der politischen Gestaltung der digitalen Welt. Wie gut es gelingt, der Digitalisierung einen politischen Rahmen zu geben und ihre Potentiale zum gesamtgesellschaftlichen Nutzen auszugestalten, wird maßgeblich darüber entscheiden, wie wir in Zukunft leben. Deshalb haben wir die digitale Gesellschaft als zentralen Bestandteil in unserer Kampagne #linksleben verankert. Gemeinsam werden wir in der Breite des Verbandes diskutieren und Antworten geben, wie wir in 20 Jahren leben wollen und wie gesellschaftliche und technische Veränderungen unseren Gesellschaftsentwurf beeinflussen. Die Wirkung der Digitalisierung auf unsere Gesellschaft und unser Leben ist eine der zentralsten Leitfragen unserer Kampagne, die wir intensiv diskutieren und deutlich sichtbar nach außen darstellen werden. Es ist gut, dass sich auch die SPD den neuen Herausforderung in einem umfassenden Programmprozess #digitalleben stellt. Unsere Generation ist die erste, die mit dem Internet aufgewachsen ist, sie hat es maßgeblich mitgeprägt. Wir Jusos werden uns deshalb mit unseren Positionen und Perspektiven intensiv in den SPD-Programmprozess einbringen.</p><p>44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104</p><p>Ein offenes und freies Netz</p><p>Die Grundlage für eine digitale Gesellschaft, die Fortschritt schafft und Teilhabe für alle ermöglicht, ist ein offenes und freies Netz. Grund- und Bürgerrechte müssen im Internet genauso selbstverständlich geschützt und durchgesetzt werden, wie in der analogen Welt. Politik darf sich nicht darauf beschränken, die Interessen von Unternehmen und Sicherheitsbehörden zu vertreten. Mehr noch, gewinnen einige Grundrechte eklatant an Bedeutung und müssen daher besonders geschützt und an die Gegebenheiten der digitalen Gesellschaft angepasst werden. Angesichts der exorbitant steigenden Anzahl und Vielfalt verfügbarer personenbezogener Daten erlangt das Grundrecht auf Informationelle Selbstbestimmung einen nie gekannten Stellenwert, gleiches gilt für das noch junge Grundrecht auf Gewährleistung der Vertraulichkeit und Integrität informationstechnischer Systeme.</p><p>Technisch wird mit der Verbreitung internetfähiger mobiler Endgeräte eine nahezu lückenlose ständige Überwachung jedes und jeder Einzelnen möglich. Umso wichtiger ist es, die Unschuldsvermutung konsequent durchzusetzen. Wir stellen uns deshalb weiter gegen die Vorratsdatenspeicherung, welche die Unschuldsvermutung aushebelt und einen Generalverdacht des Staates gegenüber seinen BürgerInnen erhebt. Auch das Post- und Fernmeldegeheimnis muss in der Praxis neu ausbuchstabiert werden, wenn statt des Öffnens eines Briefes das Filtern von Mails reicht, um in privateste Lebenssphären vorzudringen. Die im Zuge der Snowden-Enthüllungen offenbar gewordene Überwachung durch in- und ausländische Geheimdienste ist nicht hinnehmbar und erschüttert die Demokratie in ihren Grundfesten. Wir wollen keinen Staat, der seine BürgerInnen kontrolliert, sondern einen durch seine BürgerInnen kontrollierten Staat. Die Aufklärung über die zur Anwendung gekommenen und noch kommenden Geheimdienstpraktiken muss fortgesetzt und intensiviert werden. Es liegt im Verantwortungsbereich des Staates, seine BürgerInnen gegen die Ausspähung durch ausländische Dienste zu schützen. Auch die deutschen Geheimdienste haben sich als nach demokratischen Standards nicht zu kontrollieren erwiesen. In ihrer jetzigen Struktur und Befugnisfülle können sie nicht bestehen bleiben. Unverzüglich muss sichergestellt werden, dass sie sich nicht am Ringtausch von Daten zur Umgehung nationaler Schutzrechte beteiligen und dem Parlamentarischen Kontrollgremium durch eine Ausweitung seiner Kompetenzen und organisatorischen Ressourcen eine umfassende Kontrolle ermöglicht wird.</p><p>Zu einem freien und offenen Netz gehört aber nicht nur die Freiheit von ausufernder Überwachung, sondern auch die Freiheit von Zensur. Netzsperren lehnen wir ab und bekennen uns weiterhin zum Prinzip „Löschen statt Sperren“, welches bei strafrechtlicher Relevanz von Inhalten zum Einsatz kommen soll. Um das Anbieten freier WLANs zu erleichtern, setzen wir uns für die Abschaffung der Störerhaftung für Betreiber von WLAN-Hotspots ein. Die Einrichtung öffentlicher und frei zugänglicher WLAN-Hotspots ist nötig, um jeder bzw. jedem einen freien Zugang zum Internet zu ermöglichen.</p><p>Die Netzneutralität wollen wir gesetzlich festschreiben und auf europäischer Ebene verankern. Wir verstehen darunter die Gleichbehandlung aller Daten, welche auch die Aufteilung in Diensteklassen ausschließt. Die Datenanalyse mittels deep-package-inspection durch Provider soll ebenfalls ausgeschlossen werden. Damit wäre nicht nur die Durchleuchtung von Kunden durch ihren Internetdienstanbieter unterbunden, sondern vor allem ein diskriminierungsfreier Datentransport nach dem Best-Effort-Prinzip gewährleistet. Alle Sender, Empfänger, Onlinedienste und Anwendungen sollen gleichberechtigten Zugang zu Datenübertragungskapazitäten haben.</p><p>Datenschutz stärken!</p><p>Vielfältige neue Onlinedienste und -anwendungen helfen unseren Alltag zu strukturieren, über große Entfernungen in Kontakt zu bleiben, bieten neue Zugänge zu Musik und Kultur und  vieles mehr. Oft kostenfrei oder zu Preisen, die deutlich unter denen vergleichbarer klassischer OfflineSoftware liegen. Diese Entwicklung bietet große Chancen für die Verbeiterung des NutzerInnenkreises und ganz neue Dienste mit bisher ungekannten Funktionen. Gleichzeitig geht damit die Ausweitung privater Datensammlungen einher. Dies wirft Fragen mit Blick auf die Privatsphäre der NutzerInnen auf, die durch die Aggregation von Daten und Big Data noch verstärkt werden. Die Analyse großer, anonymisierter Datenmengen bietet nicht nur neue</p><p>105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165</p><p>Chancen für die Wirtschaft, sondern kann auch Mehrwert im gesamtgesellschaftlichen Interesse generieren. Gleichzeitig bergen z.B. Scoringverfahren das Risiko, gesetzlich verbotene Formen der Diskriminierung durch die Hintertür wieder einzuführen, wenn u.a. über Wohnort, soziales Netzwerk und bekannte Interessen statistisch auf einen Migrationshintergrund geschlossen wird. Dies gilt es zu verhindern.</p><p>Wir wollen, dass die Privatsphäre der NutzerInnen auch im Netz geschützt bleibt. Dazu müssen wir sicherstellen, dass NutzerInnen einfach und transparent einen Überblick darüber erlangen können, welche Daten sie preisgeben und wie diese verarbeitet werden. Dazu gehört auch der Umgang mit den Daten Dritter durch BürgerInnen und insbesondere Unternehmen. Wer trägt dafür Sorge, dass diese Daten nicht missbraucht werden und wem gehören diese Daten überhaupt? Auch technische Geräte vernetzen sich immer mehr. Fernseher, Kühlschränke, Autos oder Glühbirnen werden mit einem Netzzugang ausgestattet. Smart Homes, Smart Meter und vieles mehr werden zukünftig eine große Vielfalt neuer Möglichkeiten eröffnen. Aber wer kümmert sich eigentlich darum, dass die Daten dieses “Internet der Dinge” nicht in falsche Hände geraten oder gar manipuliert und missbraucht werden?</p><p>Videoüberwachung an öffentlichen Plätzen lehnen wir im Grundsatz ab. Doch auch private Videoüberwachung muss in Zukunft neu geregelt werden – nicht zuletzt weil private videobasierte Aufnahmen mit dem Fortschreiten der Technik immer häufiger einen rechtlich wirksamen Eingriff in die Persönlichkeitsrechte darstellen werden.</p><p>Die Souveränität über die eigenen Daten gehört in die Hände der BürgerInnen. Das heißt auch, dass staatliche Institutionen BürgerInnen darüber informieren müssen, wie sie personenbezogene Daten nutzen und beinhaltet auch ein Verbot der Weitergabe von personenbezogenen Daten der Einwohnermeldeämter. Für private AnbieterInnen wollen wir klare Regeln zur Datenerhebung und -verarbeitung, die sie auf Datensparsamkeit und Datenvermeidung verpflichten. Dazu müssen wir auch diskutieren, welche Formen von Datenschutz noch zeitgemäß und wie bestehende Regelungen zu überarbeiten sind. Datenschutzregulierung wird allein auf nationaler Ebene nicht durchsetzbar sein. Die geplante EU-Datenschutz-Grundverordnung muss deshalb hohe Schutzstandards gewährleisten und zügig in Kraft gesetzt werden. Durch eine Verpflichtung auf das Marktortprinzip wollen wir Datenschutzstandards auch gegenüber internationalen Anbietern durchsetzen. Klar ist deshalb auch, dass internationale Abkommen, z.B. im Bereich des Freihandels wie TTIP und CETA, europäischer Datenschutzstandards nicht umgehen oder unterminieren dürfen. Die Ratifizierung muss u.a. davon abhängig gemacht werden, ob dieses Kriterium erfüllt ist. Die SPD soll sich zudem dafür einsetzen, dass ein Datenbrief nach dem Modell des Chaos Computer Club eingeführt wird. Bei Datenschutz ist es wichtig, dasss wir Jusos als linker Richtungsverband mit gutem Beispiel voran gehen. Der Umgang mit personenbezogenen Daten muss transparent sein und den Gesetzen des Datenschutzes entsprechen. Unsere Zusammenarbeit innerhalb des Verbandes auf allen Ebenen dürfen wir nicht mithilfe datenschutzrechtliche fragwürdiger Dienste wie Doodle, Google, Facebook, Whatsapp und Co. gestalten. Stattdessen müssen wir dem Verband und seinen Gliederungen datenschutzrechtlich sichere Kommunikations- und Kollaborationskanäle anbieten und diese auch nutzen. Dabei wollen wir uns nicht der sozialen Medien als Mittel des Outreach verschließen, sondern  uns besonders bei der verbandsinternen Kommunikation und Kollaboration auf die Prinzipien des Datenschutzes berufen.</p><p>Teilhabe für Alle!</p><p>Das Internet schafft neue Möglichkeiten gesellschaftlicher Teilhabe und politischer Partizipation. Für viele, gerade junge Menschen, sind dies bereits heute  gelebte Selbstverständlichkeiten. Wir wollen daraus gesellschaftlichen Fortschritt generieren, der allen zugutekommt. Mit der Verlagerung immer weiterer Teile des gesellschaftlichen und politischen Lebens ins Netz entstehen aber auch neue Formen des Ausschlusses für all jene, die das Internet aus verschiedensten Gründen kaum oder gar nicht nutzen können. Wir beobachten, dass bestehende Formen von Ausgrenzung und gesellschaftliche Konfliktlinien durch das Netz nicht automatisch nivelliert werden, sondern sich aus der analogen in die digitale Welt übertragen. Wir werden deshalb die soziale Frage auch im Netz stellen. Wir wollen das Internet als Instrument für mehr gesellschaftliche Teilhabe nutzen. Dazu muss die Teilhabe am Netz sichergestellt und die digitale Kluft geschlossen werden.</p><p>166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221 222 223 224 225 226</p><p>Ohne Glasfaseranschluss ist die Teilhabe an der digitalen Welt schon heute nur sehr eingeschränkt möglich. Dies wird sich weiter verschärfen. Ein Glasfaseranschluss wird zu einer entscheidenden Voraussetzung gesellschaftlicher Teilhabe. Dies wollen wir über ein Recht auf einen Glasfaseranschluss absichern und verstehen die Versorgung mit einem Glasfaseranschluss als Teil der öffentlichen Daseinsvorsorge, welche erschwingliche Preise gewährleisten muss. Die grundgesetzlich verankerte Gleichwertigkeit der Lebensverhältnisse, auch zwischen städtischen und ländlichen Gebieten, lässt sich in der digitalen Gesellschaft nur über die staatliche Sicherstellung einer flächendeckenden Breitbandversorgung wahren. Massive staatliche Investitionen in den Netzausbau sind dazu nötig. Dadurch stellen wir Wettbewerbsfähigkeit und Teilhabe auch in Zukunft sicher. Dabei spielt auch die Frage eine Rolle, wie zentral oder dezentral diese Infrastruktur gestaltet sein soll. Mit zunehmender Digitalisierung steigt auch die individuelle Abhängigkeit von verfügbarem Internet. Deswegen müssen wir für die Wichtigkeit von Netzstabilität sensibilisiert sein und uns damit auseinandersetzen, wie wir diese auch zu Spitzenzeiten sichern und Totalausfälle gänzlich vermieden werden können.</p><p>Ein Netzanschluss allein gewährleistet aber noch keine Teilhabe an der digitalen Welt. Die erforderlichen Endgeräte zur Interaktion im Netz werden ebenso benötigt. Gerade für EmpfängerInnen von Transfereinkommen müssen die entsprechenden Anschaffungen möglich sein. Es ist offensichtlich, dass der festgesetzte Regelbedarf zur „Nachrichtenübermittlung“ von unter 35€ keine Teilhabe im umfassenden Sinn ermöglicht. Wir müssen Antworten darauf finden, wie wir die notwendigen materiellen Voraussetzungen zur Teilhabe an der digitalen Gesellschaft schaffen. Insbesondere Haushalten mit Kindern, die von staatlichen Unterstützungsleistungen zur Sicherung ihres Lebensunterhalts abhängig sind, muss die Möglichkeit gegeben werden, eine technisch angemessene Infrastruktur zur Nutzung des Internet anzuschaffen, auf einem aktuellen Stand zu halten und im Bedarfsfall zu ersetzen. Nur so kann die gesellschaftliche Exklusion von EmpfängerInnen von staatlichen Unterstützungsleistungen gestoppt werden, die massiv vom Zugang zu Informationen abhängt.</p><p>Teilhabe im Netz entscheidet sich auch an technischen Standards und der Zugänglichkeit von Daten und Informationen. Technische Geräte müssen für die VerbraucherInnen vollumfänglich nutzbar sein. Das heißt sowohl, dass Software der HerstellerInnen rückstandsfrei deinstalliert werden kann,  als auch, dass alternative Software auf dem eigenen Gerät installiert werden kann, ohne dass die Garantie erlischt. Einschränkungen sowie sogenannte Kontrollmöglichkeiten seitens der HerstellerInnen müssen für die VerbraucherInnen klar erkennbar sein. Aber es muss auch überprüfbar sein, welche Daten eine Software nutzt und weiterleitet. Wir setzen uns für offene Standards ein, welche die Interoperabilität von Daten sicherstellen und damit auch künstliche Monopole, Abhängigkeiten und unnötige Lizenzgebühren vermeiden. Open-Source-Software wollen wir fördern und ihre Verbreitung durch den gezielten Einsatz in öffentlichen Behörden erweitern. Um in Zukunft einen sicheren Umgang der ArbeitnehmerInnen und der privaten NutzerInnen mit Open-Source-Software zu gewährleisten, müssen diese auch in Schulen und Hochschulen verpflichtend zum Einsatz kommen. Öffentliche Daten wollen wir nach den Kriterien von Open Data zugänglich machen und den Zugang zu öffentlich finanzierter Forschung nach Open-Acces-Standards generell ermöglichen. Wir müssen aber auch Wege finden, den alltäglichen Kontakt zwischen BürgerInnen und Verwaltung über BürgerInnen-Online-Dienste und Webangebote zu vereinfachen und über Open Government mehr Beteiligungsmöglichkeiten anzubieten. Es gilt darüber hinaus, die Frage zu beantworten, welche zusätzlichen Instrumente wir neben offenen Standards brauchen, um die Marktmacht weniger privater AnbieterInnen zu begrenzen, insbesondere in klassischen „winner-takes-all“-Märkten.</p><p>Auch innerhalb unseres Verbands wollen wir uns dieser Frage stellen und werden daher prüfen, inwiefern wir eigene Dienste mit hohen Datenschutz-Standards für die Verbandsarbeit anbieten können.</p><p>Bildung für die digitale Welt</p><p>Wir geben uns nicht der Illusion hin, gleiche Teilhabe im Netz ließe sich allein über technische Maßnahmen oder die Angebotssteuerung verwirklichen. Insbesondere viele Ältere fühlen sich für den Umgang mit Computern und Internet nicht ausreichend gerüstet. Angebote zur</p><p>227 228 229 230 231 232 233 234 235 236 237 238 239 240 241 242 243 244 245 246 247 248 249 250 251 252 253 254 255 256 257 258 259 260 261 262 263 264 265 266 267 268 269 270 271 272 273 274 275 276 277 278 279 280 281 282 283 284 285 286 287</p><p>Kompetenzvermittlung in der Fort- und Weiterbildung und der Erwachsenenbildung müssen deshalb ausgeweitet werden. Trotz schrittweiser Angleichung in den letzten Jahren differiert die NutzerInnenbasis aber nicht nur nach Alter, sondern auch nach Geschlecht, formaler Bildung und sozioökonomischem Status nach wie vor erheblich. Noch eklatanter fallen die Unterschiede mit Blick auf Nutzungsdauer, Nutzungsintensität und Nutzungsart aus. Aufgabe von Bildung in der digitalen Welt ist es aber, allen BürgerInnen die notwendigen Kompetenzen zur souveränen Nutzung digitaler Angebote und Werkzeuge zu vermitteln, unabhängig vom Elternhaus, sozialem Umfeld, besuchter Schulform oder erlangtem formalen Bildungsgrad. Dies wollen wir verwirklichen.</p><p>Gleichzeitig müssen wir diskutieren, wie sich die Inhalte von Bildung unter den Bedingungen des digitalen Wandels verändern sollen. Stellen wir die Wissensvermittlung weiter klar in den Vordergrund, oder legen wir einen verstärkten Fokus auf das auffinden, filtern und kritische Bewerten zur Verfügung stehender Informationen? Sollen Programmiersprachen als zweite Fremdsprache angeboten werden? Wie können die dafür erforderlichen Kompetenzen im Rahmen der bereits bestehenden Fächer ausgestaltet und vermittelt werden? Wie integrieren wir das Erlernen digitaler Kompetenzen in die bestehenden Bildungsangebote an Kindergärten, Schulen, Hochschulen und in der Berufsausbildung?</p><p>Auch die Bildungslandschaft selbst steht erst am Beginn eines Digitalisierungsprozesses, der politisch gestaltet werden muss. Digitalisierung kann zur Öffnung der Hochschulen beitragen. Weltweit können Menschen von eLearning-Angeboten profitieren, für die die Entfernung zur nächsten Hochschule zu groß ist, die aufgrund finanzieller Hürden kein Studium aufnehmen können oder die zeitlichen Einschränkungen unterliegen, z.B. aufgrund von Kindererziehung oder beruflichen Verpflichtungen. Aber wie verhindern wir dabei, dass die digitale Lehre zur Vereinheitlichung und Standardisierung von Lehrinhalten führt und Ökonomisierungstendenzen Vorschub leistet? Sollen Online-Kurse bestehende Lehrformen ersetzen, oder eine Ergänzung zu Präsenzstudium und klassischen Lehrangeboten sein? Wir wollen Bildung durch den Einsatz von Open Educational Resources demokratisieren und leichter zugänglich machen. Projekte zur Förderung und Erstellung von Open Educational Resources sollen unterstützt werden. Dafür gilt es, den notwendigen rechtlichen Rahmen zu schaffen. Investitionen in den Aufbau der notwendigen digitalen Infrastruktur an Schulen und Hochschulen müssen auch finanziell ermöglicht und abgesichert werden. Ebenso brauchen ErzieherInnen, LehrerInnen und HochschullehrerInnen Angebote, um sich die notwendige Medienkompetenz anzueignen, Fähigkeiten zu ihrer Vermittlung zu erlernen und neue pädagogische Konzepte zu nutzen, die sich durch die Digitalisierung eröffnen. Auch hierfür müssen notwendige Veränderungen beschrieben werden. Unter Berücksichtigung des heutigen Wissenstandes auf diesem Forschungsgebiet soll ein zeitlicher Rahmen auch in die Planung der frühkindlichen Förderung in Kindergärten miteinbezogen werden. Gewonnen praktische Erfahrungen sollen wissenschaftlich begleitet werden und für die Zukunft eine studienbasierte Anpassung dieser Medienkompetenzstärkung vorgenommen werden.</p><p>Digitale Arbeitswelt</p><p>Bereits heute ist in vielen Berufsfeldern ein Arbeiten ohne PC und Internetanschluss nicht mehr vorstellbar. Unterschiedliche Tätigkeiten sind davon bisher unterschiedlich stark betroffen, die fortschreitende Computerisierung und Automatisierung zeichnet sich jedoch in fast allen Arbeitsbereichen deutlich ab. Sie bringt neue Chancen aber auch Herausforderungen mit sich, auf die jungsozialistische und sozialdemokratische Politik Antworten finden muss. Homeoffice und örtliche Flexibilität ermöglichen mehr Zeitsouveränität und die bessere Integration beruflicher Pflichten in den Alltag und das Familienleben. Gleichzeitig befördern sie die Entgrenzung der Arbeitswelt und verursachen Stress durch ständige Erreichbarkeit. Wir wollen, dass ArbeitnehmerInnen die mit der Digitalisierung verbunden Chancen wahrnehmen können ohne den Schutz vor Eingriffen des Arbeitgebers in ihr Privatleben zu verlieren. Es ist Aufgabe von Politik, Unternehmen und Gewerkschaften, hierfür gemeinsam geeignete Instrumente und Maßnahmen aufzuzeigen. An ArbeitnehmerInnen werden aber auch am Arbeitsplatz neue Anforderungen gestellt. Als Jusos legen wir einen Schwerpunkt auf die Frage, wie sich Aus- und Weiterbildung in der digitalen Welt verändern müssen.</p><p>Mit der Digitalisierung erleben wir das Entstehen neuer Berufszweige und die Entwicklung neuer Arbeitsformen. Formen der Soloselbstständigkeit und Mischung von selbstständiger Arbeit und</p><p>288 289 290 291 292 293 294 295 296 297 298 299 300 301 302 303 304 305 306 307 308 309 310 311 312 313 314 315 316 317 318 319 320 321 322 323 324 325 326 327 328 329 330 331 332 333 334 335 336 337 338 339 340 341 342 343 344 345 346 347 348</p><p>abhängiger Beschäftigung nehmen zu. Wir wollen ermöglichen, dass Berufstätige diese neuen vor allem sozialabgesicherte Arbeitsformen selbstbestimmt und sozial abgesichert wahrnehmen können, wenn sie das möchten. Neue Formen von Prekarität gilt es dabei, auch durch staatliche Regulierung, zu vermeiden. Dafür müssen wir die politischen Voraussetzungen am Arbeitsmarkt und in der Sozialversicherung schaffen. Viele ArbeitnehmerInnen entscheiden sich aber nach wie vor aus guten Gründen für ein Normalarbeitsverhältnis, wenn sie die Chance dazu haben. Wir müssen daher auch beantworten, wie wir klassische Arbeitsverhältnisse schützen und verhindern, dass diese weiter unter Druck geraten. In einer zunehmend kleinteiligeren Wirtschaft stehen wir zudem vor der Herausforderung, wie wir betriebliche Mitbestimmung und Interessenvertretung außerhalb großer Unternehmen gewährleisten. Die Digitalisierung stellt darüber hinaus neue Anforderungen an den Arbeitnehmerdatenschutz, denen wir auch politisch gerecht werden müssen.</p><p>Neben neuen Berufsfeldern entstehen auch neue Produkte in Form von immateriellen Gütern und digitalen Dienstleistungen. Auch dafür will der Rahmen politisch gestaltet werden. Den Zugang zu und die Aneignung von kulturellen und anderer immateriellen Güter wollen wir über angemessene Regelungen, die sich an Fair Use orientieren, absichern. Zugangsbeschränkende Sonderregelungen wie das Leistungsschutzrecht für Presseverlage lehnen wir ab. Statt der Stärkung von VerwerterInnen gilt es, faire Verdienstmöglichkeiten und gute Arbeit für ErzeugerInnen immaterieller Werte abzusichern. Wir wollen deshalb neue Wege für das Urheberrecht und die damit verbundenen Nutzungs- und Verwertungsrechte suchen, die einen fairen Interessenausgleich zwischen NutzerInnen und ProduzentInnen ermöglichen und die UrheberInnen gegenüber den VertreiberInnen (Verlage, Musiklabels, Filmstudios) stärken. Rechtliche Regelungen, welche zur Existenzgrundlage einer überbordenden Abmahnindustrie geworden sind, gilt es dagegen zu reformieren. Sie bieten keinen gesellschaftlichen Nutzen und behindern Teilhabe im Netz.</p><p>Voran, voran! Das digitale Leben gestalten.</p><p>Wir Jusos wollen die digitale Gesellschaft frei und solidarisch gestalten. Wir wissen um die enormen Chancen und wollen sie ergreifen. Schließlich nutzen viele von uns und in unserer Generation bereits täglich die Möglichkeiten der digitalen Vernetzung privat, beruflich, politisch und in der Bildung. Gleichzeitig verschließen wir nicht die Augen vor den bestehenden Risiken und bevorstehenden Herausforderungen. Sie sind für uns ein noch größerer Ansporn, die Digitalisierung politisch zu gestalten, statt einfach geschehen zu lassen. Deshalb werden wir uns nach Kräften in den laufenden Programmprozess in der SPD einbringen und die benannten Schwerpunkte im Verband vertiefend diskutieren.</p><p>Mit der Verbandsdebatte in Hamburg und mehreren Workshops zum Linkskongress in Erfurt haben wir den Startschuss für eine weitere Vertiefung der Diskussion um die  Digitalisierung bei den Jusos gegeben. Im Rahmen der Zukunftswerkstätten zur Kampagne #linksleben werden wir den mit der Digitalisierung verbunden Themen breiten Raum geben. Damit bieten wir allen interessierten Jusos ein Forum, um die verschiedensten Aspekte der Digitalisierung und ihre Auswirkungen in unterschiedlichsten Lebensbereichen intensiv zu erörtern und zu diskutieren und sich gemeinsam auf die Suche nach neuen Antworten zu begeben. Mit Workshops beim Sommercamp werden wir die Diskussion gemeinsam mit weiteren PartnerInnen fortsetzen. In unserer Öffentlichkeitsarbeit und unseren Verbandspublikationen wird die digitale Gesellschaft einer der Schwerpunkte sein. Unter anderem wollen wir mit einer Schwerpunktausgabe der „Argumente“ die inhaltliche Auseinandersetzung bei den Jusos forcieren und vertiefen. In unseren Perspektivprojekten stellen wir weiter Verbindungen zur Digitalisierung her und machen uns an die gezielte Bearbeitung wichtiger Einzelaspekte, wo immer sich Zusammenhänge zwischen den Projektschwerpunkten und den Herausforderungen der Digitalisierung ergeben.</p><p>Wir wollen das SPD-Programm für die digitale Gesellschaft wirksam mitgestalten. Deshalb bringen wir unsere Perspektiven im Programmbeirat zur Digitalen Agenda ein und vertreten dort die Sichtweisen und Positionen der Jusos. Veranstaltungen und andere Partizipationsmöglichkeiten im Rahmen des Programmprozesses wollen wir dafür nutzen, dass sich so viele Jusos wie möglich in die Debatte einbringen können. Dazu wirken wir u.a. am Barcamp #digitalleben intensiv mit. Mit einem  thematischen Schwerpunktantrag werden wir uns nach Abschluss der Diskussionen im Verband auf dem kommenden Bundeskongress für den darauf folgenden Bundesparteitag positionieren, welcher das SPD-Programm für die digitale</p><p>Gesellschaft beschließen soll. Auch dort werden wir für jungsozialistische Positionen einstehen und die Bedürfnisse, Wünsche und Forderungen unserer Generation vertreten.</p><p>349 350 351 352 353 354 355 356 357 358 359 360 361 362 363 364 365 366 367 368 369 370 371 372 373 374 375 376 377 378 379 380 381 382 383 384 385 386 387 388 389 390 391 392 393 394 395 396 397 398 399 400 401 402 403 404 405 406 407 408 409</p>"}