{"title": "Friede den Hütten, Steuern den Palästen! –", "text_html": "<p>Für den Erhalt und den Ausbau eines gerechten Sozial- und Wohlfahrtsstaates, aber auch für die Ausübung der übrigen staatlichen Kernaufgaben, ist die Erhebung von Steuern unerlässlich. Es steht dabei außer Frage, dass eine Politik, die die steuerlichen Hauptlasten auf die Schultern der schwächsten Glieder einer Gesellschaft überträgt, zutiefst ungerecht ist. Durch die Einnahmen- und Ausgabenpolitik der vergangenen Jahrzehnte verfügten die öffentlichen Haushalte nicht über ausreichend Mittel, um ihren breiten Aufgaben angemessen nachzukommen, während große Vermögen und Spitzeneinkommen geschont und kleine und mittlere Einkommen massiv belastet wurden. Deutschland leidet entgegen der medial und öffentlich vorherrschenden Meinung nicht unter einem Ausgaben-, sondern einem gravierenden Einnahmenproblem. Die Staatsausgaben beispielsweise sanken zwischen 1998 und 2008 preisbereinigt um durchschnittlich 0,2 Prozent im Jahr[1], die Beschäftigungszahlen des öffentlichen Dienstes gehen beständig zurück[2] und der Investitionsbedarf wächst[3] (siehe auch unten). Dagegen sind die kräftigen Steuersenkungen der letzten Jahrzehnte mitschuldig an der miserablen Haushaltssituation und der sehr ungleichen Verteilung von Vermögen in Deutschland, die in den letzten Jahren stark zugenommen hat.[4] Die Steuerbelastung der reichsten Menschen unseres Landes wurde bereits zu Zeiten der \"geistig-moralischen\" Wende unter Bundeskanzler Helmut Kohl (CDU) beständig verringert, ein Trend der sich unter den Regierungen Schröder und Merkel fortsetzte.[5] Dafür wurden die kleinen und mittleren Einkommen beispielsweise über steigende Konsumsteuern unter Druck gesetzt. Verbunden mit den Reallohnverlusten der letzten zwei Jahrzehnte hat sich die Lage für große Teile der Bevölkerung spürbar verschlechtert, was massiv zu der schwachen Binnennachfrage beiträgt. [6]</p><p>Besonders gut lässt sich diese Entwicklung an den jüngsten Zahlen zur Einkommens- und Vermögensentwicklung nachvollziehen. Hierzulande gibt es ein betriebliches Vermögen von fünf Billionen Euro und ein Privatvermögen von zehn Billionen Euro, was sich in den letzten Jahren praktisch verdoppelt hat, wobei die Nutznießerinnen und Nutznießer in hohem Umfang die obersten zehn Prozent waren. 1970 vereinte das oberste Dezil 44 % des Gesamtvermögens auf sich, 2011 waren es 66 %. Ein Prozent der deutschen Bevölkerung vereint ein Viertel des Privatvermögens auf sich, das heißt 800.000 Menschen besitzen 2,5 Billionen Euro. 60 % des Privatvermögens sind ererbt. Im internationalen Vergleich besteuert Deutschland Erbschaften und Vermögen gering bis sehr gering. Das durchschnittliche Vermögen lag 2007 bei 88.000 Euro, das Medianvermögen jedoch bei 15.000 Euro. Das liegt an der sehr ungleichen Verteilung. Zwei Drittel der Bevölkerung besitzen gar kein oder nur ein geringes Vermögen. Es ist also ein zunehmendes Auseinandergehen der Schere, nicht bloß zwischen Reich und Arm, sondern zwischen Reich und dem Rest zu konstatieren.[7]</p><p>In der öffentlichen Debatte wird gerne auf die angeblich \"sprudelnden Quellen\" verwiesen, die in</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40</p><p>41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101</p><p>den vergangenen Jahren immer neue Höchststände erreicht hätten und die erst einmal vorrangig genutzt werden sollten, bevor man über \"Reichensteuern\" oder \"Umverteilung\" nachdenke. \"Der Staat\" habe es ihrer Ansicht nach nicht vermocht, Schulden abzubauen und den Haushalt ins Lot zu bringen. Fakt ist jedoch: Die Geschichte mit den sprudelnden Steuerquellen gilt nur für die Betrachtung der nominalen Werte. Zieht man jedoch die preisbereinigten Zahlen heran, ergibt sich, dass die gegenwärtigen Steuereinnahmen nur mäßig über den Werten zu Beginn des vergangenen Jahrzehnts liegen. Preisbereinigt lagen die Steuereinnahmen 2011 mit 393 Milliarden Euro lediglich knapp über den Einnahmen des Jahres 2000 (384 Milliarden Euro) und sogar unter den Werten des Krisenjahres 2008.[8] Wären die Steuereinnahmen jedoch in gleichem Maße weitergewachsen wie noch in den Spitzenjahren der 1990er, stünden heute unweigerlich größere Spielräume zur Verwirklichung dringend benötigter Leistungen zur Verfügung. Das Gerede von \"sprudelnden Steuerquellen\" ist also blanker Unsinn.</p><p>Verschärft wird die gegenwärtige Situation durch einen stetig wachsenden Kapitalstrom, der teilweise illegal, allzu häufig aber legal durch Steuerschlupflöcher, an den Finanzämtern vorbei in sogenannte \"Steuerparadiese\" fließt. Die Ausnutzung von Niedrigsteuerländern beruht im Wesentlichen auf der Nutzung unterschiedlicher nationaler Steuergesetzgebungen (Stichwort: \"Double Irish with a Dutch Sandwich\"[9]), während legale Steuerschlupflöcher oft durch Eingriffe in das Steuersystem entstehen, von denen sich der Staat eine Lenkungswirkung erhofft, beispielhaft genannt seien an dieser Stelle die Investitionen in den ostdeutschen Bundesländern nach der Wiedervereinigung. Das ist zwar grundsätzlich legal, aber gesellschaftlich nicht zwangsläufig wünschenswert oder gar legitim und mindestens zweifelhaft, wenn Briefkastenoder Scheinfirmen eingesetzt werden, um Kapital zu verstecken.</p><p>Nicht nur Großkonzerne beschäftigen deshalb ganze Heere von Steuerexpertinnen und Steuerexperten, die die Gesetze nach potenziellen Schlupflöchern durchkämmen. Oftmals bietet der Staat auch zahlreiche Privilegien und Subventionen an. Zudem helfen Banken und Finanzdienstleisterinnen und Finanzdienstleister bei Steuervermeidung und -hinterziehung. Beispiele für legale Steuerschlupflöcher sind unter anderem:</p><p>-          Interne Verrechnungen zwischen verschiedenen Landesgesellschaften und Tochterfirmen in Niedrigsteuerländern oder horrende Lizenzgebühren, die es Unternehmen ermöglichen Erträge zwischen Mutter- und Tochtergesellschaften in Niedrigsteuerländer zu verschieben. Bekannt hierfür sind unter anderem der US-Konzern Starbucks, aber auch deutsche Vertreterinnen und Vertreter wie beispielsweise Fraport.[10]</p><p>-          Verlustvortrag und -rücktrag: Unternehmen können frühere Verluste bei aktuellen und zukünftigen Steuererklärungen angeben, um gegenwärtige Gewinne zu senken (Verlustvortrag) und bei aktuellen Verlusten früher getätigte Steuerzahlungen zurückfordern (Verlustrücktrag). Dies sind generell gute Möglichkeiten, gerade für mittelständische Betriebe in Krisenzeiten, Arbeitsplätze und Investitionen zu sichern, aber sie werden gerade von Großkonzernen zur Steuervermeidung ausgenutzt.</p><p>-          Abschreibungsmöglichkeiten auf bestimmte Investitionen: staatlich gefördert, aber oft zu Fehlsteuerungen führend und ausgenutzt, wie beispielsweise im deutschen Schiffsbau geschehen oder für Investitionen in den ostdeutschen Bundesländern nach der Wiedervereinigung.</p><p>-          Die Möglichkeit zur Verlagerung des Wohn- oder Unternehmenssitzes, während  Lebensmittelpunkt oder Geschäftsaktivitäten oftmals nicht dort sind.</p><p>-          Bargeldeinkünfte, die unverbucht kassiert werden und somit von der Steuer nicht zu erfassen sind; sie stellen die Grenze zum und den Hauptbestandteil von Schwarzgeld und Geldwäsche dar.</p><p>Wir Jusos finden: Eine solche Politik ist nicht tragbar!</p><p>Öffentliche Leistungen wie Bildung, die Infrastruktur oder die sozialen Sicherungssysteme sind für alle da. Dauerhaft kann das Gemeinweisen diese jedoch nur bereitstellen, wenn alle, die davon profitieren - natürliche wie juristische Personen - ihren gerechten Anteil dazu leisten. Es</p><p>102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162</p><p>zerbricht, wenn Privatpersonen und Unternehmen große Teile ihrer Einkünfte an der Steuer vorbeischleusen. Nach Angaben der Nichtregierungsorganisation Tax Justice Network gehen allein der Bundesrepublik jährlich bis zu 200 Milliarden Dollar (200.000.000.000 $) durch Steuervermeidungsstrategien verloren. Ihren Schätzungen zufolge ruhen weltweit bis zu 32 Billionen Dollar (32.000.000.000.000 $) in Niedrigsteuerländern.[11] Hätte man vor, sämtliche Staatsschulden der Euroländer und der Vereinigten Staaten über Nacht zu tilgen, könnte man dieses Geld dazu verwenden und hätte noch einen Restbetrag übrig!</p><p>Wir Jusos finden: Wir müssen endlich handeln!</p><p>Es gibt zahlreiche gute Gründe, für höhere Steuern auf hohe Einkommen, Gewinne und Vermögen einzutreten und Steuerschlupflöcher hierzulande wie global zu schließen. So sehen sich immer weniger Kommunen und Landkreise in der Lage, ihren Aufgaben nachzukommen und notwendige Ausgaben zu tätigen. Es fehlt an Geld für kommunale Einrichtungen wie Büchereien, Schwimmbäder und Theater, die Sanierung von Straßen und Gebäuden oder den sozialen Wohnungsbau. Der Investitionsstau allein im Bereich des öffentlichen Personennahverkehrs beläuft sich gegenwärtig auf mehr als hundert Milliarden Euro.[12] Rund sechzig Milliarden Euro an Mehrausgaben wären notwendig, um den Notstand im Bildungsbereich zu beheben.</p><p>Auch die Mehrheit der Bevölkerung hat diese Zustände satt. 77 % der Bundesbürgerinnen und Bundesbürger befürworten Steuererhöhungen bei Gutverdienerinnen und Gutverdienern zur Finanzierung zusätzlicher Bildungs- und Sozialausgaben.[13]</p><p>Die Interessen der Mehrheit der Bürgerinnen und Bürger dürfen nicht länger gegen die Kapital- und Standortinteressen ausgespielt werden. Wir Jusos treten daher ein für...</p><p>... ein hartes Vorgehen gegen Steuerbetrug im Inland!</p><p>Die strafbefreiende Selbstanzeige - für alle Fälle oberhalb des Bagatellbereichs - muss abgeschafft werden. Es ist nicht nachvollziehbar, weshalb gerade bei dieser Straftat eine strafbefreiende Selbstanzeige möglich sein soll, während dies bei anderen Vermögensdelikten, bei denen es um weit geringere Summen gehen kann, nicht möglich ist.</p><p>Steuerhinterziehung ab der Höhe von einer Million Euro muss zudem immer mit einer Gefängnisstrafe verbunden sein, um die Abschreckungswirkung zu erhöhen. Wir fordern zudem, dass neben den bereits bestehenden Sanktionen einer Steuerhinterziehung regelmäßig auch eine Abschöpfung der gewonnenen Vermögensvorteile zugunsten des Staates angeordnet werden muss.</p><p>Die Verjährungsfristen für Straftaten im Steuerrecht müssen auf den Prüfstand gestellt werden. Künftig darf die Verjährungsfrist erst mit Abgabe einer Steuerklärung laufen.[14]</p><p>Um Steuerhinterziehungspraktiken entschieden zu bekämpfen, soll gegen Beraterinnen und Berater von Banken bei nachgewiesenen Fällen strafrechtlich vorgegangen werden, bei Hinweisen auf systematische Unterstützung von Steuerhinterziehung soll auch der Entzug der Lizenz in Betracht gezogen werden. Dies forderte 2013 schon SPD-Kanzlerkandidat Peer Steinbrück[15], denn Steuerhinterziehung und -vermeidung wären ohne die großflächige Rückendeckung durch Banken und Finanzdienstleisterinnen und Finanzdienstleister unmöglich.</p><p>... eine bessere und zentral koordinierte Steuerfahndung!</p><p>Um mehr Druck auf Steuerhinterzieherinnen und Steuerhinterzieher auszuüben und eine stärker abschreckende Wirkung auf potenzielle Täterinnen und Täter zu erwirken, ist es unerlässlich, die Steuerfahndung quantitativ wie qualitativ zu verbessern und auch grenzüberschreitende Steuerkriminalität konsequenter zu verfolgen. Um hier eine konsequente Strafverfolgung zu ermöglichen, muss die Aus- und Weiterbildung der Mitarbeiterinnen und Mitarbeiter verbessert werden.</p><p>Die Kooperation zwischen den einzelnen Bundesländern, aber auch die grenzüberschreitende Zusammenarbeit mit ausländischen Partnerinnen und Partner zur Bekämpfung von</p><p>Steuerkriminalität und Geldwäsche ist mangelhaft; (Bundesländer-)grenzenüberschreitende Fälle werden zu wenig verfolgt. Um den Austausch über Steuerkriminelle zu verbessern und eine zielgerichtete Bekämpfung ihrer Aktivitäten zu ermöglichen, ist die Errichtung einer zentralen Koordinationsstelle für Steuerfahndung und Geldwäsche unerlässlich. Die Zusammenfassung der jeweiligen Landesbehörden lehnen wir ab, da dies hieße, die Vorteile des föderalen Systems preiszugeben.</p><p>Die Ausgestaltung der Steuerverwaltung darf nicht als Standortvorteil im Wettbewerb zwischen den Bundesländern politisch genutzt werden. Die Ausstattung der Steuerverwaltung und dabei insbesondere die Wirtschaftsprüfung muss daher bundesweit so vereinheitlicht werden, dass einzelne Bundesländer, wie beispielsweise Bayern, nicht durch mangelnde Kontrollen mit geringer Steuererhebung werben können.</p><p>Transnational agierende europäische Unternehmen müssen genaue Informationen über Zahl, Art und Niederlassungsort ihrer jeweiligen Tochtergesellschaften, sowie deren Steuerhöhe und ausgewiesenen Gewinne den Behörden und der Öffentlichkeit zur Verfügung stellen. Wir streben daher die Schaffung eines zentralen, einheitlichen und öffentlich zugänglichen Registers für alle Rechtsformen mit begrenzter Haftung an.</p><p>... einen weiteren Ankauf von Steuer-Datenträgern!</p><p>Das Bundesverfassungsgericht stellte bereits 2010 fest, dass der Staat angekaufte Daten über Steuersünderinnen und Steuersünder nutzten darf - auch wenn sie rechtswidrig erlangt wurden. [16] Trotz seiner Erfolge (Steuereinnahmen in Höhe von 2,2 Milliarden Euro bis 2014) ist der Ankauf von Steuer-CDs und anderen Datenträgern jedoch maximal eine kurzfristige Lösung, eine \"Brückentechnologie\" und kein Allheilmittel. Statt sich notgedrungen einzig auf ihn zu verlassen, muss endlich die Verbesserung der Strafverfolgungsbehörden angepackt werden. Wir schlagen vor, bis Ende der laufenden Legislaturperiode das Niveau von etwa 5000 bundesweit neu einzustellenden Kräften zu erreichen, wie bereits öffentlich diskutiert wurde. Ein Stufenplan zum Ausbau ist von den zuständigen Ministerinnen und Minister zu erarbeiten.  Die Kosten für die neu einzustellenden Steuerfahnderinnen und Steuerfahnder werden durch die Mehreinnahmen aus den weiteren aufgeklärten Fällen amortisiert.</p><p>Gleichwohl ist es erforderlich, kurzfristig die Anreizsysteme zu verbessern, um mehr Lieferantinnen und Lieferanten dazu zu bewegen, Schwarzgeldinformationen offen zu legen, bis die wirksamen Methoden greifen können.</p><p>... ein Vorantreiben der Forschung!</p><p>Die sogenannten Offshore-Leaks haben gezeigt, dass die  Steuerschlupflöcher noch viel größer sind, als von vielen vermutet. Daher braucht es  fundierte Studien über Steuerflucht, vermeidung, -wettbewerb et cetera, um  auf Basis einer fundierten Grundlage weitere Schritte in Angriff zu nehmen.</p><p>... eine Harmonisierung des europäischen Steuersystems!</p><p>Es ist an der Zeit zahlreiche Steuervergünstigungen und verdeckte Subventionen für Unternehmen, die in den letzten Jahren eingeführt wurden, abzuschaffen und das Geld für sinnvollere Dinge zu verwenden. Elemente wie beispielsweise Verlustvortrag und Verlustrücktrag oder die verschiedenen Abschreibungsmöglichkeiten sind konsequent europäisch zu harmonisieren. Wir wollen prüfen, wie künftig Missbrauch bei Verlustvortrag und Verlustrücktrag vorgebeugt werden kann.</p><p>... die Abschaffung der Abgeltungssteuer und wirksame Maßnahmen gegen Gewinnverschiebungen!</p><p>Die 2008 beschlossene Reform der Kapitalertragssteuer muss zügig rückgängig gemacht werden. Leistungsloses Einkommen aus Vermögen darf nicht länger niedriger besteuert werden als Einkommen aus Arbeit. Abgeltungssteuerpflichtige Kapitaleinkünfte sollen mit dem individuellen Einkommenssteuersatz versteuert werden.</p><p>163 164 165 166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221 222 223</p><p>224 225 226 227 228 229 230 231 232 233 234 235 236 237 238 239 240 241 242 243 244 245 246 247 248 249 250 251 252 253 254 255 256 257 258 259 260 261 262 263 264 265 266 267 268 269 270 271 272 273 274 275 276 277 278 279 280 281 282 283 284</p><p>Um eine Verschiebung von Unternehmensgewinnen in Niedrigsteuerländer unattraktiv zu machen, streben wir eine globale Harmonisierung des Unternehmenssteuerrechts an. Als ersten Schritt fordern wir ein europäisches Mindestbesteuerungsabkommen, das unter anderem Dividenden-, Zins-, und andere Gewinnversteuerungen beinhalten muss. Auf Gewinnübertragung in außereuropäische Steuergebiete wollen wir Abschlagsteuern erheben und Überweisungen in diese Gebiete mit Quellensteuern belegen.</p><p>... die Wiedereinführung der Vermögenssteuer und eine Erhöhung des Spitzensteuersatzes!</p><p>Wir Jusos machen uns dafür stark, die steuer- und finanzpolitischen Fehlentwicklungen der vergangenen Jahre zu korrigieren. Deshalb treten wir auch unter der neuen Koalition für eine Wiedereinführung der Vermögenssteuer und eine Erhöhung des Spitzensteuersatzes ein.</p><p>...die Verbesserung des weltweiten Datenaustauschs!</p><p>Steuerkriminalität ist ein Problem internationalen Ausmaßes. Der Kampf gegen sie erfordert einen automatisierten Informationsaustausch zwischen allen steuererhebenden Ländern. Dies betrifft nicht nur die EU-Mitgliedsstaaten, sondern auch außereuropäische Industriestaaten und Entwicklungs- und Schwellenländer. Deutsche Behörden müssen deshalb dazu verpflichtet werden bei Verdachtsfällen von Steuerhinterziehung auch im Ausland tätig zu werden.</p><p>Ferner ist gegen unkooperative (Nicht-)EU-Staaten - Stichwort Schweiz - verschärft vorzugehen. Generell gilt: Gegen Staaten, die Steuerflucht protegieren und Kooperation mit ausländischen Strafverfolgungsbehörden verweigern, sind entsprechende Sanktionsmaßnahmen einzuleiten. Finanzinstitute und Finanzdienstleisterinnen und dienstleister, besonders aus den europäischen Niedrigsteuerländern, müssen zur Herausgabe von steuerrelevanten Informationen herangezogen werden können. Wie im Falle unkooperativer Staaten, sind auch ihnen gegenüber im Falle einer Verweigerungshaltung Sanktionsmaßnahmen, wie die Meldepflicht für Geschäfte mit diesen Staaten und/oder Instituten, sowie gegebenenfalls das Aufheben handelspolitischer Vorteile einzuleiten.</p><p>... verstärkten Kampf für die Finanztransaktionssteuer sowie weiterer Maßnahmen gegen Steuerflucht in der Europäischen Union!</p><p>Der Kampf für eine umfassende, alle EU-Mitgliedsländer betreffende Finanztransaktionssteuer muss weitergehen. Der gegenwärtige Zustand mit der geplanten Einführung in lediglich zehn bis elf der 28 Mitgliedsstaaten ist ungenügend. Um dem EU-weiten Steuerwettbewerb entgegen zu treten, braucht die Union  ferner eine Harmonisierung der Steuergesetzgebung, beispielsweise gemeinsame Mindestunternehmenssteuersätze.</p><p>[1] Institut für Makroökonomie und Konjunkturforschung (2011): In diesem Jahr 51 Milliarden Euro Mindereinnahmen durch Steuersenkungen, im Internet abrufbar unter http://www.boeckler.de/6755_37820.htm [Stand: 08.05.2014]</p><p>[2] Bundeszentrale für politische Bildung (2013): Beschäftigte des öffentlichen Dienstes, im Internet abrufbar unter: http://www.bpb.de/nachschlagen/zahlen-und-fakten/soziale-situation-indeutschland/61714/oeffentlicher-dienst [Stand: 08.05.2014]; im Vergleich mit anderen westlichen Industriestaaten ist Deutschland eines der Länder mit der niedrigsten Beschäftigungsquote im Öffentlichen Dienst</p><p>[3] Institut für Makroökonomie und Konjunkturforschung (2013): Investitionsrückstand allein 2013 um 4,5 Milliarden gewachsen, im Internet abrufbar unter: http://www.pressebox.de/inaktiv/hans-boeckler-stiftung/IMK-Investitionsrueckstand-allein-2013um-4-5-Milliarden-gewachsen/boxid/662768 htm [Stand: 08.05.2014]</p><p>[4] Bundeszentrale für politische Bildung (2013): Vermögensverteilung, im Internet abrufbar unter: http://www.bpb.de/nachschlagen/zahlen-und-fakten/soziale-situation-indeutschland/61781/vermoegensverteilung [Stand: 08.05.2014]</p><p>[5] Hans Böckler Stiftung (2013): Bei Superreichen sinkt die Steuerbelastung, im Internet abrufbar unter: http://www.boeckler.de/cps/rde/xchg/hbs/hs.xsl/themen_showpicture.htm? id=43961&chunk=1 [Stand: 08.05.2014]</p><p>[6] Hans Böckler Stiftung (2012): Weniger Geld für Konsum, im Internet abrufbar unter: http://www.boeckler.de/cps/rde/xchg/hbs/hs.xsl/hbs_showpicture.htm?id=40853&chunk=2 sowie: Flassbeck-Economics (2014): Konsumkater in Deutschland - und das ganz ohne den von der Presse erfundenen Konsumrausch vorher, im Internet abrufbar unter: http://www.flassbeckeconomics.de/konsumkater-in-deutschland-und-das-ganz-ohne-den-von-der-presseerfundenen-konsumrausch-vorher/ [beider Quellen Stand: 08.05.2014]</p><p>[7] Vergleiche hierzu unter anderem http://www.diw.de/documents/publikationen/73/93785/09-41.pdf und die Antwort der SPD-Bundestagsfraktion vom 17.04.2013 auf den Armuts- und Reichtumsbericht der damaligen schwarz-gelben Bundesregierung, Drucksache 17/13102.</p><p>[8] Vergleiche hierzu die einschlägigen Veröffentlichungen des Statistischen Bundesamts.</p><p>[9] Nach einer Aufstellung der Industrieländerorganisation OECD liegt hier der Steuersatz für Unternehmen bei 12,5 Prozent. In Großbritannien sind es dagegen 24 Prozent, in Deutschland sogar 30,2 Prozent (2012).</p><p>[10] Wirtschaftswoche (2013): Wie deutsche Städte von Steuerparadiesen profitieren, im Internet abrufbar unter: http://www.wiwo.de/politik/deutschland/Niedrigsteuerländernn-auchfrankfurt-trickst/9223654-2.html [Stand: 08.05.2014]</p><p>[11] vgl. hierzu die einschlägigen Berichte und Analysen des Tax Justice Network und Tagesspiegel (2012): Studie: Superreiche verstecken immer mehr Geld, im Internet abrufbar unter: http://www.tagesspiegel.de/politik/32-billionen-dollar-in-steueroasen-studie-superreicheverstecken-immer-mehr-geld/6907630.html [Stand: 08.05.2014]</p><p>[12] Focus (2013): Schlaglöcher und Schul-Ruinen: Kommunen sparen sich kaputt, im Internet abrufbar unter: http://www.focus.de/finanzen/steuern/investitionsluecke-von-100-milliarden-euroschlagloecher-und-schul-ruinen-kommunen-sparen-sich-kaputt_aid_891744.html [Stand: 08.05.2014]</p><p>[13] Frankfurter Rundschau (2013): Breite Mehrheit für höhere Steuern bei Gutverdienern, im Internet abrufbar unter: http://www.fr-online.de/politik/breite-mehrheit-fuer-hoehere-steuern-beigutverdienern,26577298,24294602.html [Stand: 08.05.2014]</p><p>[14] Braunschweiger Erklärung der SPD von Weil, Gabriel und Steinbrück vom 14.01.2013.</p><p>[15] SPIEGEL (2013): Geschäfte in Steueroasen: Steinbrück fördert härtere Strafen für Banken, im Internet abrufbar unter: http://www.spiegel.de/wirtschaft/soziales/steueroasen-steinbrueckfordert-haertere-strafen-fuer-banken-a-892557.html. [Stand: 08.05.2014]</p><p>[16] Praxis Steuerstrafrecht (2011):Annahme des Anfangsverdachts aufgrund der Steuer-CDVerfassungsbeschwerde erfolglos, im Internet abrufbar unter: http://www.iww.de/pstr/archiv/steuerstrafverfahren-annahme-des-anfangsverdachts-aufgrundder-steuer-cd--verfassungsbeschwerde-erfolglos-f9605 [Stand: 08.05.2014]</p><p>285 286 287 288 289 290 291 292 293 294 295 296 297 298 299 300 301 302 303 304 305 306 307 308 309 310 311 312 313 314 315 316 317 318 319 320 321 322 323 324 325 326 327 328 329 330 331 332 333 334 335 336 337 338 339 340 341 342 343 344 345</p>"}