{"title": "Fair-Fashion: Unternehmenshaftung statt", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41</p><p>Wir begrüßen die Initiative der Bundesministerin für Arbeit und Soziales, Andrea Nahles, und dem Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung, Gerd Müller, zur Erarbeitung und Einführung eines Siegels für ökologische und soziale Standards in der gesamten Lieferkette der Textilindustrie. Der Einsturz der Rana Plaza-Textilfabrik in Bangladesch im April 2013, mit mehr als 1.100 Toten und mehr als 2.000 Verletzten, hat die krassen Missstände in der Textilproduktion und die Notwendigkeit von Veränderungen erneut in den Fokus der Öffentlichkeit gerückt.</p><p>Eine freiwillige unternehmerische Selbstverpflichtung, wie bisher von Gerd Müller noch angedacht, halten wir jedoch nicht für ausreichend. Diese Möglichkeit besteht bereits im Rahmen von Corporate Social Responsibility-Maßnahmen (CSR-Maßnahmen) und einer Vielzahl von Siegeln und Zertifikaten mit arbeitsrechtlichen und/oder sozialen Kriterien - diese haben allerdings zu keinem Ende der systematischen ArbeiterInnenausbeutung in der Textilindustrie geführt.</p><p>Wir fordern daher gesetzliche Maßnahmen, die Unternehmen wirklich zur Einhaltung sozialer Mindeststandards entlang der ganzen Produktions- und Verkaufskette verpflichten – vom Baumwollfeld bis zur Kasse. Dass es neben einer Globalisierung der Geld- und Warenströme auch eine Globalisierung von ArbeitnehmerInnen- und Menschenrechte im Feld der Wirtschaft geben muss, haben auch die Vereinten Nationen erkannt. Der UN-Menschenrechtsrat hat im Juni 2011 die sog. “UN- Leitprinzipien für Wirtschaft und Menschenrechte” einstimmig verabschiedet. Sie stellen einen globalen Mindeststandard für das Verhalten dar, welches heutzutage von allen Regierungen und allen Unternehmen auf dem Gebiet Wirtschaft und Menschenrechte erwartet wird. Hauptforderung an die Staaten ist es, Regulierungslücken zu schließen, welche sich bei der Betrachtung der wirtschaftlichen Verflechtungen zeigen. Damit sind Regulierungslücken etwa entlang der Lieferkette gemeint, wo zwar die meisten wirtschaftsbezogenen Menschenrechtsverletzungen auftreten, die beauftragenden Unternehmen in der Regel aber juristisch nicht zur Rechenschaft gezogen werden können und es den Betroffenen an effektiven Klagemöglichkeiten fehlt. Die EU-Kommission hat im Zuge dessen in ihrer CSR-Strategie kürzlich ihre Mitgliedsstaaten aufgefordert, nationale Aktionspläne auszuarbeiten, um die Maßnahmen der UN-Leitprinzipien umzusetzen. Bislang hat sich die Deutsche Bundesregierung geweigert, einen solchen nationalen Aktionsplan zu verfassen.</p><p>Unsere Hauptforderung ist deshalb die gesetzlich verpflichtende Einhaltung der Kernarbeitsnormen für Unternehmen, wie sie von der Internationalen Arbeitsorganisation (ILO) in acht internationalen Übereinkommen vereinbart wurden. Diese umfassen u.a. die Vereinigungsfreiheit und das Recht auf Kollektivverhandlungen, die Beseitigung der Zwangsarbeit, das Verbot von Kinderarbeit, das Verbot der Diskriminierung in Beschäftigung und Beruf und haben den Charakter von universellen Menschenrechten – und somit</p><p>Gültigkeitsanspruch in allen Ländern der Welt. Um diese sozialen Mindeststandards entlang der ganzen Produktionskette gewährleisten zu können, fordern wir die Bundesregierung auf, den von der EU-Kommission vorgesehenen nationalen Aktionsplan Wirtschaft und Menschenrechte unverzüglich anzufertigen. Bei der Anfertigung sollen Nichtregierungsorganisationen, Gewerkschaften und andere interessierte zivilgesellschaftliche Akteure einbezogen werden. Ein solcher Aktionsplan Wirtschaft und Menschenrechte sollte außerdem die Regulierung folgender Punkte mindestens beinhalten:</p><p>1. Einhaltung der ILO-Kernarbeitsnormen:  Wir fordern eine gesetzliche Regelung, die es Unternehmen verbietet, ihre Textilwaren auf dem deutschen und europäischen Markt anzubieten und ggf. dafür haftbar macht, wenn es bei der Produktion zu einer Verletzung der ILO-Kernarbeitsnormen kommt – auch wenn dies in Tochterunternehmen oder Zulieferbetrieben geschieht.</p><p>2. Transparenzpflicht für Unternehmen: Um die Einhaltung auch wirklich überprüfen zu können, ist eine vollständige Offenlegung über die an allen Produktionsschritten beteiligten Akteur*innen notwendig – von der Rohstoffgewinnung bis zum fertigen Endprodukt. Nur wenn ersichtlich ist, welche Zulieferer*innen in die Herstellung des Produkts involviert sind, kann wirklich faire Kleidung garantiert werden.</p><p>3. Staatliche Kontrolle der Offenlegung: Zur Überprüfung der Vollständigkeit/Richtigkeit der Unternehmensangaben braucht es zudem eine unabhängige und öffentlich finanzierte Kontrollinstanz. Bei falscher Auskunft von Unternehmensseite sind angemessene Strafzahlungen zu verhängen.</p><p>4. Einheitliche Umweltstandards: Damit die Textilproduktion wirklich fair gestaltet werden kann, dürfen die umweltpolitischen Kriterien nicht vernachlässigt werden. Dies bedeutet zum einen, dass keine gesundheitsbelastenden Chemikalien, Farb- und/oder Hilfsmittel zum Einsatz kommen dürfen in dem gesamten Produktionsprozess. Zum anderen fordern wir strenge Richtlinien und Kontrollen bezüglich der Umweltverträglichkeit von Abwässern und Abluft, welche während der Textilherstellung entstehen.</p><p>5. Von regionaler zu globaler Verantwortung: Freiwillige Selbstverpflichtungen bezüglich Menschen- und Arbeitsrechten zeigen meist nur geringe Wirkung, da die Unternehmen die sich daran halten, auf dem Textilmarkt oft weniger wettbewerbsfähig sind. Deshalb braucht es auf lange Sicht nicht nur eine gesetzliche Verpflichtung für Unternehmen auf nationalstaatlicher Ebene, sondern auch weltweit gültige und verbindliche Regelungen, die effektiv einklagbar sind. Die Bundesregierung wird dazu aufgefordert, sich hierfür einzusetzen.</p><p>Darüber hinaus setzen sich wir uns dafür ein, den Konsument*innen eine umfassendere Informationsgrundlage über die einzelnen Produktionsschritte in der Textilindustrie zu ermöglichen – denn nur so ist überhaupt solidarischer und verantwortungsbewusster Konsum möglich. Dafür nötig sind neben einer weitreichenden Transparenz der Produktionskette auch entsprechende (Weiter-)Bildungsangebote - von der verstärkten Einbindung des Themenbereichs in die Lehrpläne an den Schulen bis zur Unterstützung von zivilgesellschaftlichen Organisationen, die im Bereich Erwachsenenbildung tätig sind.</p><p>42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102</p>"}