{"title": "Keine Bühne für sexualisierte Gewalt -", "text_html": "<p>Die Jusos mögen beschließen:</p><p>Seit den 90er Jahren machen so genannte “Pick-Up Artists” - die nichts anderes sind als kommerzielle Rape-Trainer - die Straßen der Welt noch unsicherer für Frauen als sie es ohnehin schon sind. Sie basieren auf der sexistischen Annahme, dass Frauen Freiwild sind, die es lediglich zu erbeuten gilt. Allein diese Rechtfertigung und Bewerbung von Belästigungen sind untragbar. Doch manche Organisationen der “Szene” gehen noch weiter und überschreiten die Grenze von verbalen zu körperlichen Übergriffen, so auch die Firma Real Social Dynamics (RSD) und im besonderen Maße Julien Blanc.</p><p>Wir Jusos verurteilen jegliche Form von sexualisierter Gewalt. Die neue Vermarktung dieser Gewalt durch die Firma RSD, insbesondere durch ihren Mitarbeiter Julien Blanc, sowie durch vergleichbare Unternehmen, lehnen wir entschieden ab. In unserer Gesellschaft darf kein Platz für Seminare sein, die zur Gewalt an Frauen aufrufen und Frauen ihrer Menschenwürde berauben. Deshalb fordern wir:</p><p>1.        ein Einreiseverbot für die RSD Redner in die Bundesrepublik Deutschland nach australischem Vorbild und ein Verbot der Seminare dieser Firma</p><p>2.        die Verantwortlichen - insbesondere Hotelbetreiber*innen - auf, der Firma RSD und vergleichbaren Unternehmen keine Kapazitäten in Form von Räumlichkeiten für Seminare zur Verfügung zu stellen</p><p>Zudem rufen wir alle Feminist*innen zum aktiven Protest gegen Julien Blanc, die Firma RSD und die Machenschaften kommerzieller Rape-Trainer auf. Vom 14.11. - 15.11.2015 fand bereits ein solches “Pick-Up”-Seminar in Berlin statt. Weitere sind vom 11.-13.12.2014 (München), 8.-10.1.2015 (Berlin), 6.-8.03.2015 (Frankfurt), 19.-21.03.2015 (München) und 7.-9.03.2015 (Hamburg) geplant. Hier müssen gerade wir als sozialistischer, feministischer Richtungsverband unsere Aufgabe wahrnehmen und alles dafür tun, dass solch ein sexistisches und menschenverachtendes Gesellschaftsbild in Deutschland und auf der gesamten Welt keinen Platz findet.</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41</p>"}