{"title": "Die Vermögensteuer ist tot. Es lebe die", "text_html": "<p>Der Bundeskongress der Jusos möge beschließen:</p><p>Die Vermögensteuer ist tot. Es lebe die Vermögensteuer!</p><p>Als Sigmar Gabriel vor kurzem bekannte, er sei jahrelang Vorsitzender des Fanclubs für die Vermögensteuer gewesen, glaube nun aber aus rechtlichen Gründen nicht mehr an eine Umsetzung, wurde die 1997 ausgesetzte Steuer von vielen für tot erklärt. Sie haben sich zu früh gefreut, finden wir Jusos und übernehmen gerne den Fanclub-Vorsitz von Sigmar. Denn bei der Reaktivierung der Vermögensteuer geht es um eine Frage der Gerechtigkeit. Zu groß sind mittlerweile die Investitionsbedarfe in Bildung und Infrastruktur, zu häufig wurde zuletzt dem Jammern und Klagen Vermögender in Deutschland nachgegeben. Solch eine Politik kann sich nur eine Gruppe leisten: Die Vermögenden selbst.</p><p>Verzicht auf Vermögensteuer ist Kapitulation vor den Verhältnissen</p><p>Angesichts der sich in der Bundesrepublik immer weiter öffnenden Schere zwischen Arm und Reich kommt jedes Abrücken von der Vermögensteuer einer Kapitulation vor den herrschenden Vermögensverhältnissen gleich. Dieser seit Jahren anwachsenden Spaltung in die wenigen Vermögenden einerseits und andererseits die vielen Menschen ohne Vermögen, die zunehmend von Überschuldung betroffen sind, kann die Sozialdemokratie niemals tatenlos zusehen. Dabei wächst die Vermögenslücke entgegen landläufiger Annahmen primär nicht aufgrund von Einkommens- und Einkommensteuerungerechtigkeiten – was freilich ein zusätzlicher Katalysator ist -, sondern vorrangig aufgrund immer weiter wachsender Einkünfte aus Vermögen. Diese Vermögen werden in der Bundesrepublik völlig unterdurchschnittlich besteuert. Während im OECD-Durchschnitt der Anteil der vermögensbezogenen Steuern etwa 2% beträgt, liegt der Wert in Deutschland unter einem Prozent. Die Aussetzung der Vermögensteuer trägt dazu ebenso bei wie die auf Betreiben der SPD gesenkte Kapitalertragsteuer, Neuregelungen in der Erbschaftsteuer oder die längst noch nicht eingeführte Finanztransaktionsteuer. Gleichzeitig liegt die Steuerbelastung von Unternehmensund Kapitaleinkommen in Deutschland nach Angaben der EU mit 22 Prozent um mehrere Punkte unter dem EU-Durchschnitt.</p><p>Da die Vermögensteuer nur ausgesetzt nicht jedoch abgeschafft wurde, können die Bundesländer von ihrem Steuerfindungsrecht kein Gebrauch machen. Zulässig sind hier nur Steuern, die der Bund nicht in gleicher oder ähnlicher Form durch Gesetze erlassen hat. Durch die Weigerung, eine verfassungskonforme Nachfolgeregelung zur Erhebung der Vermögensteuer zu erarbeiten, verzichtet die Bundesregierung also nicht nur auf massive Erlöse und einen signifikanten Beitrag zu mehr Verteilungsgerechtigkeit, sondern verhindert gleichzeitig auch noch eigeninitiativ erarbeitete Erhebungen durch die Länder. Dieser Umstand kommt einer Totalverweigerung gleich, die wir nicht länger tolerieren wollen und können.</p><p>Schreckgespenst „Substanzbesteuerung“</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43</p><p>44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104</p><p>Anders als vielfach vermutet oder gar behauptet wurde die Erhebung einer Vermögensteuer durch das Bundesverfassungsgericht im Jahr 1995 nicht grundsätzlich ausgeschlossen. Grund für die Aussetzung waren die unzureichende Berücksichtigung von Immobilienvermögen sowie der sogenannte Halbteilungsgrundsatz. Letzteren hob das Gericht wenige Jahre später selbst wieder auf, sodass Bemessung und Besteuerung des Immobilienvermögens die letzte Hürde darstellen.</p><p>Seither haben sich Unternehmen und ihre Verbände, die Union, die INSM und andere in eine beispiellose Kampagne aus Panikmache und Klassenkampf von oben verstiegen. Kern ihrer „Argumentation“ ist, dass die Vermögensteuer Betriebsvermögen und somit die Substanz insbesondere kleiner und mittlerer Unternehmen angreife. Dies vernichte Existenzen und Arbeitsplätze, in die Unternehmen eigentlich gerne investieren würden.</p><p>Diese Argumentation kennen wir schon und leider findet sie auch in der SPD viel Widerhall. Mit ihr wurde für die Senkung des Spitzensteuersatzes in der Einkommensteuer, gegen den Mindestlohn, gegen die Finanztransaktionsteuer und die Reichensteuer gekämpft. Doch immer, wenn dem Druck der Unternehmensverbände nachgegeben wurde, blieben die angekündigten betrieblichen Investitionen weitgehend aus. Wichtige politische Kräfte fallen alle paar Jahre auf diese Finte rein. Doch alle Beobachtungen zeigen: Investitionen in Arbeitsplätze nehmen nur zu, wenn die Nachfrage nach Gütern und Dienstleistungen steigt oder Investitions- und Konjunkturprogramme die Wirtschaft antreiben. Hohe Betriebsgewinne auf der Kante zu haben ist hingegen in den meisten Fällen keine Grundlage für relevante Investitionen.</p><p>Und auch die schrillen Warnungen vor einer Substanzbesteuerung von Unternehmen, insbesondere in wirtschaftlich schwächeren Jahren, sind nicht neu. Doch was mit Substanzbesteuerung umschrieben wird, ist in Wahrheit ein marktwirtschaftlicher Vorgang, wie er normaler nicht sein könnte: Reichen die Nettogewinne zur Finanzierung von Investitionen oder Abgaben nicht aus, müssen Kredite aufgenommen werden. Die hierbei anfallenden Zinsen stellen Kosten dar, die in den folgenden Jahren den zu versteuernden Gewinn und somit auch die Steuerlast mindern. Nicht zufällig zeichneten sich beispielsweise die 1960er bis 1980er Jahre durch hohe Investitionen und Wachstumsraten aus. Was viele vergessen haben: Seinerzeit waren die Unternehmenssteuern weit höher als heute. Eigentlich ein Ding der Unmöglichkeit, glaubt man den Unkenrufen unserer Tage.</p><p>Umverteilung als Investitionsprogramm</p><p>Umverteilung ist kein Wachstums- oder Jobkiller, sondern das genaue Gegenteil. Denn was gerne unterschlagen wird ist, dass nicht nur Unternehmen investiv tätig werden können. Wer dringend Geld benötigt, gibt es auch zügig aus – das gilt für Personenhaushalte wie auch für den Bund und seine Gebietskörperschaften. Investiert wird dort in Infrastruktur und somit auch in Arbeitsplätze im Handwerk. Andere Investitionen fließend in Bildung, Sozialarbeit und Gesundheit. Auch diese Mittel sorgen kurzfristig für Beschäftigung und kommen unserer Gesellschaft gleichsam langfristig zugute. Doch während uns die skandinavischen Staaten vormachen, wie sich mit einer höheren Steuer- und Abgabenquote ein leistungsfähiger öffentlicher Sektor organisieren lässt, liegt diese Quote bei uns unter den Werten der 1970er Jahre. Mit den bekannten und vielfach sichtbaren Folgen, die Unternehmen, Parteien und all die anderen Vermögensteuer-VerweigererInnen gleichzeitig beklagen.</p><p>Deshalb fordern wir:</p><p>•Die Konsequente Verfolgung des vom SPD-Bundesparteitag beschlossenen Ziels der Wiedereinführung der Vermögensteuer von allen Verantwortlichen der SPD.</p><p>•Die Einsetzung einer Kommission durch die SPD, in der FachpolitikerInnen unserer Partei, GewerkschafterInnen und VertreterInnen von Verbänden und Gruppen wie „Umfairteilen“ an einem wasserdichten Konzept zur Reaktivierung der Vermögensteuer arbeiten.</p><p>•Die Reaktivierung der Vermögensteuer mit einem Steuersatz von 1%. Dabei sollen Freibeträge (zwischen 500.000 € und 1 Million € bei individueller Besteuerung) berücksichtigt werden. Gemeinsame Anlagen werden, soweit dies nicht anderweitig geregelt ist, nach dem hälftigen Grundsatz geteilt. Gebrauchsvermögen wie Hausrat, selbstgenutztes Wohneigentum, Auto etc.</p><p>wird von der Steuer freigestellt.</p><p>•Betriebsvermögen kleiner und kleinster Unternehmen sollen ebenfalls durch auskömmliche Freibeträge geschützt werden. Berechnungen der Gewerkschaft ver.di gehen davon aus, dass bereits ein Freibetrag in Höhe von 2 Millionen Euro 98% der im Handelsregister erfassten 3,6 Millionen Unternehmen in der Bundesrepublik schützen würde. Denn Betriebsvermögen sind in Deutschland häufig gar nicht in Unternehmen, sondern vielmehr in Form von Anteilen an Aktiengesellschaften und GmbHs in Privatvermögen zu finden.</p><p>•Jede weitere Sonderbehandlung von Betriebsvermögen ist auszuschließen. Andernfalls könnte die Rechtmäßigkeit der Erhebung der Steuer entfallen. Außerdem bietet der übermäßige Schutz von Betriebsvermögen die Möglichkeit, privates Vermögen durch die in Deutschland recht einfach mögliche Umwandlung in Betriebsvermögen der Vermögensbesteuerung zu entziehen.</p><p>•Beim Juso-Bundeskongresses 2010 haben wir im Rahmen des Antrags „Gerecht umverteilen. Steuereinnahmen erhöhen – staatliche Aufgaben finanzieren.“ darüber hinaus Vorschläge zur konkreten Ausgestaltung der Vermögensteuer sowie zu den Bewertungsverfahren unterbreitet. Dieses halten wir weiterhin für richtig.</p><p>Wir fordern Sigmar Gabriel auf, sich weiterhin am Kampf um die Vermögensteuer zu beteiligen. Als Vorsitzender der SPD ist er der Verteilungsgerechtigkeit qua Amt verpflichtet. In unserem Fanclub Vermögensteuer ist deshalb immer ein Platz für ihn frei.</p><p>105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165</p>"}