{"title": "Antragsteller", "text_html": "<p>I. Neue Verantwortung links denken</p><p>Auf der Münchener Sicherheitskonferenz 2014 appellierten der Bundespräsent, die Verteidigungsministerin und der Außenminister für mehr Verantwortung Deutschlands in der Welt. Bereits zuvor kündigte Frank-Walter Steinmeier mit seinem Amtsantritt als Außenminister eine „kritische Selbstprüfung“ der deutschen Außen- und Sicherheitspolitik an. Institutioneller Anknüpfungspunkt dieser Überprüfung ist der Prozess \"Review 2014 – Außenpolitik Weiter Denken\" des Auswärtigen Amtes. Gleichzeitig zeigen die aktuellen Krisenherde Grenzen der diplomatischen Friedenspolitik auf. Das Schicksal von Millionen Vertriebenen und der Kampf einzelner Volksgruppen gegen die Übermacht religiöser Fanatisten sind ein dominierendes Thema der Berichterstattung. Eine Verbesserung der Situation muss das Ziel jeglicher politischer Bemühungen sein; doch schon die Verhinderung einer weiteren Eskalation scheint derzeit außer Reichweite zu liegen. Die weitestgehend unkoordinierten diplomatischen und militärischen Aktionen einzelner Nationen haben zu keinen Verbesserung geführt. Verstärkt ist die Forderung nach einem konkreten, koordinierten und fokussierten Engagement gegen den radikal unmenschlich agierenden IS zu vernehmen. Der Satz „Deutschland ist eigentlich zu groß, um Weltpolitik nur von der Außenlinie zu kommentieren“ von Frank-Walter Steinmeier zeigt außenpolitische Herausforderungen auf, auf die wir Jusos Antworten finden müssen. Wer für Frieden und Demokratie in der Welt eintreten will, muss entsprechende Verantwortung übernehmen.</p><p>Auch wenn mitunter an die Stelle von „deutschen Interessen“, die man durchsetzen wolle, „europäische Interessen“ treten, geht es im Kern häufig um das militärische Durchsetzen vornehmlich wirtschaftlicher und geopolitischer Interessen.</p><p>Die neue Perspektive im Vergleich zu früheren Debatten vermag man jedoch erst auf den zweiten Blick zu erkennen. Einige Beteiligte sind ersichtlich weniger darum bemüht, die Grundlage der Forderung nach einem verstärkten globalen Engagementin der Beschreibung einer sicherheitspolitischen Bedrohungslage zu suchen. Es ist zum Teil offen die Rede von den Chancen, die Einsätze zur Stabilisierung ganzer Regionen für die deutsche Exportwirtschaft böten. Mit großer Selbstverständlichkeit wird verkündet, dass Deutschland als ressourcenarmes, exportorientiertes Land Rohstoffe, Märkte und Transportwege sichern und seiner ambitionierten Rolle in der Welt gerecht werden müsse. Dem stellen wir uns entschieden entgegen.</p><p>Wir Jusos sehen es als unsere Aufgabe, linke Antworten auf die Frage nach neuer Verantwortung zu formulieren. Im Mittelpunkt steht für uns die einfache, aber nicht immer selbstverständliche Feststellung, dass Außenpolitik im Kern Friedenspolitik sein muss. Zugleich ist Außenpolitik immer auch Gesellschaftspolitik. Verantwortung heißt dabei für uns, den Anspruch auf Gleichheit der Rechte aller Menschen als eine Grundlage für eine nachhaltige Entwicklung und den Frieden nicht zu vernachlässigen. Gerade in der Außenpolitik müssen Verhandlung, Zusammenarbeit und Diplomatie im Vordergrund stehen. Die Bedürfnisse der Menschen sind dabei maßgebend. Frieden ist ohne ein gerechtes Wirtschafts- und Finanzsystem, soziale Sicherung, der Gleichstellung der Geschlechter, gerechte</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44</p><p>45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104 105</p><p>Arbeitsbeziehungen, umfassende Armutsüberwindung, Freiheit und Schutz der Umwelt nicht denkbar. Denn Verantwortung bedeutet für uns vor allem, dass Entwicklungszusammenarbeit, zivile Konfliktprävention und -ursachenbekämpfung die zentralen Instrumente der Außenpolitik darstellen. Hiervon ausgehend entwickeln wir Grundsätze, Ziele und Mittel deutscher Außenpolitik im Rahmen der internationalen Gemeinschaft und Europäischen Union. Hierbei verstehen wir uns als antimilitaristischer Verband und wollen zugleich die Debatte um die zukünftige außenpolitische Standortbestimmung der Sozialdemokratie vorantreiben.</p><p>Der Wille zur Übernahme von Verantwortung in der deutschen Außenpolitik ist in den vergangenen zwei Jahrzehnten aller-dings nicht in dem Maße gewachsen, wie sich das weltpolitische Gewicht Deutschlands gesteigert hat. Noch immer wird das Handeln im internationalen Rahmen von einer Zurückhaltung geprägt. Die Geschichte hat gezeigt, dass Passivität in Krisenzeiten nicht immer die richtige Antwort auf die Probleme ist.  Dem Eigreifen der Alliierten ist es zu verdanken, dass Europa heute ein Kontinent ist, der die längste Friedensperiode seiner Geschichte erlebt.</p><p>II. Friedenspolitische Krisen und Herausforderungen</p><p>25 Jahre nach Ende des Kalten Krieges, 20 Jahre nach dem Völkermord in Ruanda sind an vielen Orten der Welt Menschen Konflikten, Krieg, Vertreibung oder Vernichtung ausgesetzt. Hierbei stellen ZivilistInnen einen Großteil der Opfer dar. Häufig ist heute die Rede von einer aus den Fugen geratenen Welt.</p><p>Wenige Jahre nach Beginn des Arabischen Frühlings herrscht Bürgerkrieg in Syrien, dem Irak und anderen Teilen der Region. Insbesondere das Vordringen der Terrororganisation sogenannter Islamischer Staat bedroht die Existenz etlicher Menschen in der Region.</p><p>Der sogenannte Islamische Staat ist zu einem Herrschaftsverband erwachsen, der derzeit je etwa ein Drittel Syriens und des Irak kontrolliert. Über die dort lebenden etwa 8 Millionen Menschen übt der IS quasistaatliche Funktionen aus. Zusätzlich leiden die Syrer_innen unter dem systematischen und unmenschlichen Kampf des Assad-Regimes gegen die eigene Bevölkerung.</p><p>Es hatte sich bereits in den letzten Jahren abgezeichnet, dass im Irak das Potential für neue Gewaltkonflikte besteht. Jetzt ist der Bürgerkrieg neu ausgebrochen und mit dem in Syrien verknüpft, der eigentlich vermeidbar gewesen wäre.</p><p>Auch jetzt, da sich der Konflikt aktuell entlädt, zeigt sich am Beispiel der Diskussion über Luftschläge und Waffenlieferungen, dass die Linke keine einheitlichen Antworten auf diese Situation hat. Die Frage von Krieg und Frieden ist damit relevanter denn je.</p><p>III. Grundsätze linker Friedenspolitik</p><p>1. Friedenspolitisches Grundverständnis der Jusos:</p><p>a. Nie wieder Faschismus! Nie wieder Krieg!</p><p>Wir Jusos verstehen uns in der Tradition der sozialistischen internationalen Jugendbewegung als antimilitaristischer Verband. Unser Ziel bleibt eine Welt, in der nationalstaatliche Armeen nicht notwendig sind. Für uns ist daher ein Abrüstungsprozess erforderlich, der Bedrohung durch Waffen aller Art weltweit minimiert und die Sicherheit aller Beteiligten gewährleistet.</p><p>Militarismus war einer der Grundpfeiler des deutschen Faschismus. Er hat Millionen von Menschenleben gekostet und Europa in eine unvorstellbare Katastrophe gestürzt. Der Kern unseres Selbstverständnisses lässt sich daher mit der Lehre zusammenfassen, die die ArbeiterInnenbewegung aus der Katastrophe des 1. Weltkrieges zog und erneuert durch den Buchenwaldschwur, den linken Grundkonsens nach dem Sieg über den deutschen Faschismus 1945 bildete: „Nie wieder Faschismus! Nie wieder Krieg!“ – und zwar genau in dieser Reihenfolge.</p><p>b. Wandel durch Annäherung</p><p>106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165 166</p><p>Willy Brandt hat mit seiner Ostpolitik die Formel “Wandel durch Annäherung” geprägt. Ausgehend hiervon setzen wir auf eine Außenpolitk, die auf wechselseitige Anerkennung und die Schaffung einer umfassenden Friedensordnung gerichtet ist. In dieser Tradition sehen wir unser Engagememt im Willy Brandt Center Jerusalem gemeinsam mit unseren PartnerInnen aus Israel und Palästina.</p><p>c. Frieden kennt keine Grenzen</p><p>Sozialistische Friedensbewegung darf nie an nationalstaatlichen Grenzen enden. Unterdrückung, Ausbeutung und Armut müssen weltweit überwunden werden, denn Frieden bedeutet mehr als die Abwesenheit von Krieg. Frieden bedeutet immer die Durchsetzung und Verwirklichung der Menschenrechte. Diese sind festgeschrieben durch die Allgemeine Erklärung der Menschrechte von 1948. Für uns Jusos sind politisch-individuelle und soziale Menschenrechte gleichwertig und setzen einander voraus. Dabei müssen Widersprüche überwunden werden. Freiheit darf nicht zur Freiheit auf Kosten der anderen werden und Gleichheit nicht die freie Entfaltung der Verschiedenartigkeit von Menschen einschränken. Wer Menschenrechte gegeneinander stellt, verantwortet Unterdrückung und Gewalt. Der Weg des demokratischen Sozialismus im Sinne der Demokratisierung aller Lebensbereiche ist für Jusos also zugleich immer auch der Weg zur Einlösung und Durchsetzung von Menschenrechten. Wir wollen sie zu individuellen globalen sozialen Rechten entwickeln. Menschenrechte in diesem Sinne stehen immer auch im Kontrast zur kapitalistischen Ordnung. Damit setzt ein mehr an Menschrechten immer auch ein weniger an Kapitalismus voraus.</p><p>2. Friedenspolitik in der internationalen Gemeinschaft</p><p>a) Stärkung des Völkerrechts</p><p>Wir wollen die Stärkung des Völkerrechts. Das Recht des Stärkeren muss durch die Stärke des Rechts ersetzt werden. Unrecht muss dem Recht weichen. Hierbei sehen wir die Vereinten Nationen (UN) als wesentliche Handlungsebene. Ihr kommt eine Schlüsselrolle für globale Konfliktlösung zu.</p><p>Hierzu müssen die Strukturen der UN allerdings reformiert werden. Zum einen muss die Handlungsfähigkeit ausgebaut werden und zum anderen ist eine Demokratisierung erforderlich. Die UN-Vollversammlung muss als zentrales Organ für politische Entscheidungen mit Bindungswirkung für die ganze Welt ausgebaut werden und auch in seinem Verhältnis zum Sicherheitsrat gestärkt werden.</p><p>Auch der Sicherheitsrat bedarf einer dringenden Reform. Das derzeitige System des Vetorechts ist undemokratisch und erlaubt es einem einzigen Staat, meist aus nationalen Interessen heraus, das Handeln der gesamten Staatengemeinschaft zu blockieren und sie so zu lähmen. Hier muss eine sinnvolle Neuregelung gefunden werden, die zum einen darauf abzielt, dass die Entscheidungen des Sicherheitsrates von einer möglichst großen Anzahl an Staaten getragen werden und zum anderen aber auch verhindert, dass ein Handeln der UNO durch einen einzigen Staat unterbunden wird. Ob dies auf Basis von Abstimmungsmehrheiten, Sperrminoritäten, Proporzentscheidungen oder anderen Systemen geschieht ist weiterhin Gegenstand der Debatte.</p><p>Wählbar sind nur Länder, in denen laut Bericht der UN-Menschrechtskommission in den letzten 10 Jahren keine groben Menschrechtsverbrechen oder Verbrechen gegen die Menschlichkeit von Regierungsmitgliedernstattgefunden haben oder Regierungsmitgliederdurch den ICC verurteilt wurden. Voraussetzung hierfür ist jedoch, dass diese Gerichtsbarkeit gegenüber allen Staaten ausgeübt werden kann. Diese Einschränkung kann somit nur zum Tragen kommen, wenn alle Staatenden ICC anerkannt haben. Weiterhin müssen verbindliche Entscheidungen des Sicherheitsrates und solche der</p><p>167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221 222 223 224 225 226 227</p><p>Generalversammlung effektiver durchgesetzt werden. Die Umsetzung in den einzelnen Staaten muss kontrollierbar und gegebenenfalls auch sanktionierbar sein. Hierzu bedarf es allerdings auch einer Stärkung des Internationalen Gerichtshofs (IGH) und des Internationalen Strafgerichtshofs (IStGH). Insbesondere muss hier eine unterschiedliche Behandlung der Länder aufhören. Dass sich insbesondere Staaten wie die USA, Russland und China weigern das Rom-Statut zu ratifizieren, hilft nicht bei der Schaffung eines international einheitlichen Rechts.</p><p>Die Finanzierung der UN muss stets sichergestellt sein, um deren Unabhängigkeit zu wahren. Hier sind insbesondere wirtschaftsstarke Mitgliedsstaaten in der Pflicht, ihre Finanzzusagen zuverlässig und situationsunabhängig sicherzustellen.</p><p>aa) Eine gerechte Weltwirtschaftsordnung</p><p>Die Schaffung einer internationalen Friedensordnung kann nicht ohne die Erkämpfung globaler sozialer Rechte erwirkt werden. Frieden ist mehr als die Abwesenheit von Krieg. Er ist nicht denkbar ohne die Überwindung von Hunger und Armut. Deshalb ist Aufgabe der internationalen Gemeinschaft die Schaffung einer gerechten Weltwirtschaftsordnung unter Überwindung von Ausbeutung, Unterdrückung und Armut.</p><p>Die Millenniums-Entwicklungsziele der Vereinten Nationen werden bis 2015 überwiegend nicht erreicht werden. Umso wichtiger ist es, den weltweiten Einsatz für Gerechtigkeit zu verstärken. Hierbei müssen internationale Handelsabkommen grundlegend revidiert werden und Institutionen wie die Welthandelsorganisation (WTO), der internationale Währungsfonds (IWF) und die Weltbank reformiert und auf soziale und ökologische Ziele, sowie die Stärkung der Menschenrechte verpflichtet werden. Die Kompetenzen der internationalen Arbeitsorganisation (ILO) müssen ausgebaut werden, um bessere Arbeitsbedingungen durchsetzen zu können. Die ILO muss mit Sanktionsinstrumenten ausgestattet werden, die Handelsbeschränkungen beinhalten können</p><p>Wir stellen dem neoliberalen Ansatz in Globalisierungsfragen, der auf Deregulierung und Privatisierung setzt, einen solidarischen Gegenentwurf offensiv entgegen.</p><p>bb) Abrüstung jetzt!</p><p>Es muss Ziel der internationalen Staatengemeinschaft sein, Abrüstung voranzutreiben. Die weltweite Verbreitung atomarer, biologischer und chemischer Waffen sind eine Bedrohung für die Sicherheit und das Leben der Menschheit. Bestehende Abrüstungsabkommen sind anzuwenden, zu stärken und auszubauen. Hierbei müssen Kontrollmechanismen und Untersuchungsbefugnisse durch Behörden auf UN-Ebene ausgebaut werden.</p><p>Wir müssen eine Welt ohne Atomwaffen schaffen. Hierzu muss der Atomwaffensperrvertrag endlich umgesetzt werden. Es muss ein klarer Zeitplan zur Abrüstung aller Atomwaffen vereinbart werden. Gleiches gilt für andere Massenvernichtungswaffen. Das Biowaffenabkommen der UN ist um Kontroll- und Sanktionsmechanismen zu erweitern und das Chemiewaffenübereinkommen durchzusetzen.</p><p>Abrüstung muss den Abbau sowohl von Massenvernichtungs- als auch von konventionellen Waffen zum Ziel haben. Insbesondere Klein- und Leichtwaffen stellen eine besondere Bedrohung für zuvile Bevölkerungen dar. Ihre Verbreitung muss begrenzt werden und die Kennzeichnung und Nachverfolgbarkeit ist sicherzustellen. Auch weitere völkerrechtliche Abkommen wie das VN-Waffenübereinkommen mit dem Ziel, den Einsatz bestimmter konventioneller Waffen, die übermäßiges Leiden verursachen, zu beschränken und das 2010 in Kraft getretene Übereinkommen über Streumunition, sowie das Ottawa-Übereinkommen zur Ächtung von Antipersonenminen sind zu stärken.</p><p>Die Weltweite Verbreitung von Waffen bleibt eine Bedrohung für den Frieden. Sowohl die Nichtverbreitung und Vernichtung von Massenvernichtungswaffen, als auch die die Begrenzung des mit großen wirtschaftlichen Interessen verbundenen Handels mit Kleinwaffen bleiben drängende Aufgabe. Unser langfristiges Ziel ist eine Welt ohne Waffen. Daneben müssen alle Gewaltformen, die Menschenrechtsverletzungen darstellen, wie der Einsatz von Kindersoldaten,</p><p>228 229 230 231 232 233 234 235 236 237 238 239 240 241 242 243 244 245 246 247 248 249 250 251 252 253 254 255 256 257 258 259 260 261 262 263 264 265 266 267 268 269 270 271 272 273 274 275 276 277 278 279 280 281 282 283 284 285 286 287 288</p><p>sexualisierter Gewalt, Menschenhandel und Zwangsarbeit weltweit bekämpft werden.</p><p>b) Internationale Schutzverantwortung</p><p>aa) Hintergrund</p><p>1994 starben durch den Völkermord in Ruanda in wenigen Wochen mehr als 800.000 Menschen. 1995 starben tausende Menschen beim Massaker von Srebrenica. In beiden Fällen bot die internationale Gemeinschaft den Betroffenen keinen Schutz.</p><p>Als Konsequenz arbeitete auf Initiative Kofi Anans die International Commission on Intervention and State Sovereignity (ICISS) ein Konzept zum Umgang mit schwersten Menschenrechtsverletzungen aus. Diese einigte sich auf das Prinzip der ‘Responsibility to Protect’ – kurz R2P – der Schutzverantwortung, welches 2001 vorgestellt wurde und welchem sich der UNO-Weltgipfel 2005 in geänderter Fassung verpflichtete. Den Kern bildet das Problem, wann zum Schutze der Menschen von außen in einen Staat eingegriffen werden sollte.</p><p>Die Wurzel der Legitimationsfigur R2P liegt jedoch bereits in einer Debatte der Zeit nach dem Ende des Ost-West-Konflikts. Hier war es erstmals möglich, dem Friedensrecht der UN-Charta wirkliche Geltung zu verschaffen und darüber hinaus eine stärker auf den Einzelnen gerichtete Schutzordnung einzurichten.</p><p>Dazu wurde vor allem die \"humanitäre Intervention\", ein Vorläufer des R2P-Konzept, als eine Begründung für eine Intervention in einen souveränen Staat herangezogen. Unter der \"humanitären Intervention\" werden klassischerweise Schutzaktionen zugunsten des Lebens und der Gesundheit der BürgerInnen eines Staates verstanden, der nicht in der Lage ist, seine BürgerInnen selber zu schützen bzw. selbst massive Menschenrechtsverletzungen begeht. Dieser Begriff wurde für die Bombardierung des Iraks 1992 und 1998 als Legitimation herangezogen, obgleich die dazugehörige UN-Resolution solche militärische Gewalt nicht vorsah.</p><p>Die \"humanitäre Intervention\" war somit auch ein Mittel um einen möglichen völkerrechtswidrigen Bruch der Souveränität des Staats und die Anwendung von militärischer Gewalt zu rechtfertigen. Dies hatte zur Folge, dass das Gewaltverbot der UN und der UN Charta unterhöhlt wurde.</p><p>Auch diese Unzulänglichkeit war Grund für die Ablösung des Konzepts der \"humanitären Intervention\" durch das Konzept der Schutzverantwortung und die Einschränkung Interventionsmöglichkeiten auf extremen und außergewöhnlichen Fälle.</p><p>In seiner Resolution 1973 zu Libyen autorisierte der UN-Sicherheitsrat erstmals mittels R2P einen militärischen Einsatz. Die Resolution 1973 wurde von dem UN-Generalsekretär Ban KiMoon als \"historic decision\" bezeichnet. Libyen kann als Präzedenzfall für die Anwendung von militärischer Gewalt über die Legitimationsfigur der R2P gesehen werden.</p><p>bb) Inhalt des Konzepts</p><p>Die Schutzverantwortung ruht auf drei Säulen. Die erste Säule beinhaltet die Verantwortung der Staaten für die in ihrem Hoheitsgebiet lebenden Menschen. Sie sind verpflichtet Maßnahmen zu treffen, die Massengewalttaten bereits vor ihrer Entstehung verhindern sollen. Hierunter fallen Völkermord, Kriegsverbrechen, Verbrechen gegen die Menschlichkeit und ethnische Säuberungen.</p><p>In der zweiten Säule geht es um die Verantwortung der internationalen Gemeinschaft für die Unterstützung der Staaten bei der Wahrnehmung ihrer Schutzverantwortung durch in der Regel zivile Maßnahmen.</p><p>Die dritte Säule ermöglicht im Falle eines Scheiterns aller anderen Bemühungen das Einsetzen von Zwangsmaßnahmen wie Sanktionen, wenn Staaten ihre Schutzverantwortung nicht erfüllen. Dabei ist eine militärische Intervention als letztes Mittel auf die Verhinderung und Beendigung</p><p>289 290 291 292 293 294 295 296 297 298 299 300 301 302 303 304 305 306 307 308 309 310 311 312 313 314 315 316 317 318 319 320 321 322 323 324 325 326 327 328 329 330 331 332 333 334 335 336 337 338 339 340 341 342 343 344 345 346 347 348 349</p><p>von Völkermord, Kriegsverbrechen, ethnische Säuberungen und Verbrechen gegen die Menschlichkeit begrenzt. Hier erwächst nun eine Verantwortung der internationalen Staatengemeinschaft. Das Prinzip der staatlichen Souveränität muss in diesen Fällen dem neuen Prinzip der Verantwortung weichen. Die Nichteinhaltung der staatlichen Schutzpflicht führt insoweit zu einem Verlust eigenstaatlicher Souveränität. Die Entscheidung über ein Eingreifen obliegt jedoch dem Sicherheitsrat, dessen permanente Mitglieder angehalten sind im Falle der Schutzverantwortung auf ihr Vetorecht zu verzichten.</p><p>Das Konzept der Schutzverantwortung (Responsibility to Protect) bedarf der weiteren Ausgestaltung und einer völkerrechtlich legitimierten Implementierung. Dabei gilt es vor allem die präventive Säule der Schutzverantwortung international zu stärken. Wir Jusos setzen uns deshalb ausdrücklich dafür ein, diesen Prozess zu befördern und zu unterstützen. In diesem Sinne begreifen wir die Bundesrepublik als eine aktive Gestalterin internationaler Politik. Deutsche Außenpolitik darf kein Selbstzweck sein. Deutschland muss Verantwortung übernehmen, um die Welt friedlicher, sicherer, gerechter und solidarischer zu gestalten.</p><p>cc) Solidarität heißt, Verantwortung füreinander zu übernehmen</p><p>Diese Verantwortung muss vor allem als diplomatische Verantwortung verstanden werden. Wir begreifen Diplomatie aber auch als Medium der Kritik und Bekundung von Interessen. Das heißt, dass unser Verständnis von Außenpolitik ein wertgeleitetes ist; wir wollen uns auf der ganzen Welt für Demokratie, Freiheit und Menschenrechte einsetzen. Es bedeutet für uns jedoch nicht, dass wir Staaten unser Gesellschaftsmodell aufdrängen wollen. Wir wollen stattdessen aktiv werben: Für eine freiheitliche und demokratische Gesellschaft. Allerdings kann es sein, dass bei massiven Verletzungen von Menschenrechten und dem Bruch internationaler Verträge und Abkommen die Diplomatie nicht ausreicht, um unseren Ansprüchen gerecht zu werden. Wir stehen daher auch dafür ein, dass sich Deutschland in solchen Fällen an politischen und wirtschaftlichen Sanktionen beteiligt, um Druck auf solche Staaten auszuüben.</p><p>Gewalt und militärische Mittel sind für uns die Ultima Ratio. Aber obwohl wir versuchen, je- dem Konflikt zuallererst friedlich zu begegnen, müssen wir die Existenz von Situationen anerkennen, in denen zivile Mittel der Krisenbewältigung an ihre Grenzen stoßen. Verbrechen gegen die Menschlichkeit können Situationen sein, in denen diese letzte Möglichkeit in Betracht gezogen werden muss. Ein militärischer Einsatz kann jedoch nie der Er-satz für politische Konzepte zur Lösung von Konflikten sein. Er muss immer kritisch begleitet werden. Eine aktive Sicherheits- und Außenpolitik schließt also den Einsatz von Streitkräften nicht grundsätzlich aus. Wir wollen den Einsatz militärischer Mittel weder herbeisehnen, noch ihn im Ernstfall ablehnen. Das Konzept der „Responsibility to Protect“, welches durch die Vereinten Nationen erarbeitet wurde, sehen wir durch seine Vielschichtigkeit geeignet, ein Grundpfeiler deutscher Außen-politik zu werden. Es ist in unseren Augen richtig, Staaten zuallererst selbst für ihre Stabilität sorgen zu lassen, und erst im zweiten Schritt die internationale Gemeinschaft zum Akteur zu machen. Die drei Pfeiler</p><p>• Responsibility to Prevent</p><p>• Responsibility to React und</p><p>• Responsibility to Rebuild</p><p>bilden eine verbindliche Grundlage für einen verantwortungsvollen Umgang mit Interventionen jeglicher Art.</p><p>dd) Für uns gilt: Vorrang für Zivil</p><p>R2P beinhaltet die grundlegenden Pfeiler Prävention, Reaktion und Wiederaufbau. Das heißt, dass die internationale Gemeinschaft in diesen drei Punkten Verantwortung übernehmen soll.</p><p>Das Konzept wird in der aktuellen politischen Debatte fast ausschließlich als Begründungszusammenhang für Militäreinsätze als letztes Mittel zur Erfüllung der Schutzverpflichtung gesehen. Aus Sicht der Jusos greift dieser Ansatz viel zu kurz. Im Gegenteil wird gerade durch die Fokussierung auf militärische Einsätze die ungleich wichtigere Forderung</p><p>350 351 352 353 354 355 356 357 358 359 360 361 362 363 364 365 366 367 368 369 370 371 372 373 374 375 376 377 378 379 380 381 382 383 384 385 386 387 388 389 390 391 392 393 394 395 396 397 398 399 400 401 402 403 404 405 406 407 408 409 410</p><p>nach Prävention von Konflikten in den Hintergrund gedrängt.</p><p>Dort, wo Konflikte nicht durch Prävention vermieden werden, setzen wir als oberstes Ziel auf eine Lösung durch Verhandlungen und Konklikttransformation. Es muss der Vorrang von Diplomatie, (wirschafts-) Sanktionen, Spannungsabbau, Gewaltverzicht und humanitärer Hilfe gelten.</p><p>ee) Kein Freibrief für Invasionen - Klare Bedingungen festlegen</p><p>Besonders da innerhalb des R2P-Konzepts der Einsatz militärischer Mittel gegen souveräne Staaten als ultima ratio legitimiert werden soll, bedarf die Festlegung der entsprechenden Kriterien einer kritischen Überprüfung. Wir sehen die Gefahr, dass eine willkürliche Entscheidung über das Vorliegen dieser Kriterien zu einem Freibrief für militärische Interventionen aus anderen Motiven missbraucht werden könnte, etwa zur Sicherung von Ressourcen und Handelswegen.</p><p>Wir schlagen daher eine spezielle, unabhängige Kommission unter dem Dach der Vereinten Nationen vor, welche Informationen zu Konflikten sammelt und Berichte über das Vorliegen der Voraussetzungen für die Schutzverantwortung vorlegt. Hierzu müssen spezifische Indikatoren durch Struktuten der Vereinten Nationen entwickelt werden.</p><p>Die Stärkung der Zivilgesellschaft und Demokratieförderung als beispielhafte präventive Maßnahmen der Friedenssicherung sind vor Zwangsmaßnahmen zu ergeifen. Eine umfangreiche und mehrdimensionale Folgenabschätzung vor dem Ergeifen von Zwangsmaßnahmen ist dabei zwingende Voraussetzung. Primär sind nicht-militärische Zwangsmaßnahmen, wie Kontosperren oder Reiseverboten anzuwenden. Zwangsmaßnahmen, die von der internationalen Staatengemeinschaft durchgeführt werden, um staatliche Akteure an ihre Schutzpflicht zu binden müssen grundsätzlich immer zuerst nicht-militärischer Art zu sein.</p><p>Der Einsatz militärischer Mittel muss als letztes Mittel eine Einzelfallentscheidung im engen Rahmen zur Verhinderung gravierendster Menschenrechtsverletzungen darstellen.</p><p>Wir sind davon überzeugt, dass Militäreinsätze allein keinen Frieden schaffen können. Nachhaltiger Frieden kann nur durch präventive konfliktverhindernde Maßnahmen und die zivile Aufarbeitung von entstandenen Konflikten geschaffen werden.</p><p>Auch bei der gewaltsamen Eskalation eines Konfliktes müssen im Sinne der R2P der Schutz der Zivilbevölkerung und die Deeskalation des Konflikts oberstes Ziel einer jeden Intervention sein. Zivile Peacekeeping Maßnahmen und polizeiliche Interventionen zum Schutz der Bevölkerung sind dabei militärischen Einsätzen vorzuziehen.</p><p>ff) Klare Entscheidungskompetenzen schaffen – nationale Alleingänge verhindern!</p><p>Jedwedes militärische Eingreifen in bewaffnete Konflikte in einen souveränen Staat bedarf aus Sicht der Jusos eines Mandats der UN. Keinesfalls dürfen nationale Alleingänge oder \"Koalitionen der Willigen\" sich unter dem Label der R2P ein moralisches Recht zur Intervention konstruieren. Ebenso müssen entsprechend bewaffnete und zivile Missionen unter dem Oberbefehl der Vereinten Nationen stattfinden. Nur so ist eine glaubwürdige, von der internationalen Gemeinschaft getragene Intervention zu legitimieren, welche im Sinne der internationalen Schutzverantwortung ausschließlich den Schutz der allgemein gültigen Menschenrechte der betroffenen Bevölkerung zum Ziel hat.</p><p>Dies gilt aus unserer Sicht auch explizit für den Fall einer Blockade im UN Sicherheitsrat: R2P muss hier streng als eine Erweiterung des Völkerrechts und eine Stärkung der Vereinten Nationen interpretiert werden, und darf nicht dazu genutzt werden, das Konzept der gegenseitigen Sicherheit mit dem Hinweis auf überlegene moralische Rechte der einen oder anderen Nation auszuhebeln. Gerade der ausdrückliche Verzicht auf militärische Mittel im Falle eines fehlenden UN Mandats stärkt den Aufbau ziviler Konfliktpräventions- und Lösungskapazitäten. Erst wenn der einseitige Militärschlag ausgeschlossen wird, wird die eigentlich viel wichtigere Verantwortung dieser Staaten für die zivile Friedenssicherung nachhaltig vorangetrieben werden.</p><p>411 412 413 414 415 416 417 418 419 420 421 422 423 424 425 426 427 428 429 430 431 432 433 434 435 436 437 438 439 440 441 442 443 444 445 446 447 448 449 450 451 452 453 454 455 456 457 458 459 460 461 462 463 464 465 466 467 468 469 470 471</p><p>Zivile Aufgaben der Schutzverantwortung sollten auch von regionalen Organisationen wie EU, AL oder AU für ihre Mitglieds- und Nachbarstaaten übernommen werden können. Das militärische Primat verbleibt jedoch bei der UNO. Eine Umsetzungsmöglichkeit wäre ein Verfahren, in dem regionale Organisationen der UNO einen Einsatzplan vorlegen, der ihrer Zustimmung bedarf.</p><p>Anstelle der Beteiligung nationaler Streitkräfte an UN Blauhelmmissionen sollte zudem die Möglichkeit in Betracht gezogen werden, eine solche Eingreiftruppe direkt unter UN Verantwortung aufzustellen. Hierbei wäre besonders auf die Ausbildung in polizeilichen Taktiken zu achten, sprich solcher, die den Schutz von Menschenleben als oberstes Ziel haben - anstelle der derzeitigen überwiegend militärischen Eingreiftruppen, welche zwar die Ausschaltung des Gegners, aber eben nicht den Schutz der Zivilbevölkerung zum Ziel haben. Eine demokratische Legitimierung eines Einsatzes muss in jedem Fall gewährleistet sein.</p><p>gg) Verantwortung heißt auch Wiederaufbau</p><p>Neben Prävention und Konflikttransformation sieht das R2P Konzept ausdrücklich die Verantwortung der internationalen Gemeinschaft für den Wiederaufbau und die langfristige Friedensförderung vor. Der begrenzte Erfolg bisheriger Peacekeeping-Operationen macht umfassende und kontinuierliche Evaluierungen und Verbesserungen der verwendeten Strategien notwendig. Die Jusos unterstützen diesen Anspruch der internationalen Schutzverantwortung: Nur durch das langfristige, zivile Engagement für wirtschaftlichen Wiederaufbau und die Schaffung stabiler öffentlicher Institutionen kann ein nachhaltiger Beitrag der internationalen Gemeinschaft zur Lösung gewalttätiger Konflikte gewährleistet werden.</p><p>Es ist höchste Zeit zu erkennen, dass mit kurzfristigen militärischen Interventionen bestenfalls kurzfristige Waffenstillstände zu erreichen sind, niemals aber eine dauerhafte Friedenslösung. Nur wenn - unterstützt durch die internationale Gemeinschaft - gerechte und gleichwertige Lebensbedingungen und stabile, demokratische staatliche -, sowie zivile Institutionen in Konfliktund Krisenregionen geschaffen werden, kann ein Übergang von ruhenden Konflikten hin zu einem friedlichen Zusammenleben aller beteiligten Konfliktparteien gelingen.</p><p>hh) Friedenspolitik statt Invasionsmacht</p><p>Aus Sicht der Jusos kann das Konzept der Schutzverantwortung der internationalen Gemeinschaft eine sinnvolle Grundlage bieten, um das friedlich Zusammenleben der Völker über die reine Abwesenheit von Krieg zwischen Nationalstaaten hinaus zu gewährleisten. Wir bekennen uns daher ausdrücklich zur internationalen Verantwortung für die Geltung der Menschenrechte und die Verhinderung von Völkermorden und Verbrechen gegen die Menschlichkeit.</p><p>Allerdings greift aus unserer Sicht die reine Fokussierung der R2P auf das militärische Eingreifen im Notfall zu kurz: Nur durch das langfristige, zivile Engagement in Konfliktregionen und die Schaffung entsprechender Kapazitäten zur Konfliktmoderation und Deeskalation kann die Menschenwürde jedes einzelnen Menschen nachhaltig gewährleistet werden.</p><p>Wir sind uns bewusst, dass auch das Konzept der R2P in einigen Entscheidungssituationen an seine Grenzen stößt – etwa im Fall von Blockaden im UN-Sicherheitsrat.. Wir Jusos wollen uns daher auch in Zukunft mit der Entwicklung von völkerrechtlichen Konzepten auseinandersetzen.</p><p>3. Europäische Friedenspolitik</p><p>Europa kommt dabei eine besondere Rolle zu. Das hat sich in den vergangenen Wochen und Monaten immer wieder gezeigt. Die europäische Gemeinschaft muss geschlossen handeln und gemeinsam für Lösungen einstehen. Krisen betreffen alle Mitgliedstaaten der EU gleichermaßen. Besonders wichtig ist dabei, dass Frieden, Freiheit, Demokratie und soziale Gerechtigkeit als Leitbild europäischer Aussen- und Friedenspolitik etabliert sind. Deshalb setzen wir uns auch dafür ein, dass die Rolle der EU in Friedensprozessen gestärkt wird. Darüber hinaus unterstützen wir die Europäische Nachbarschaftspolitik zu den Staaten in Osteuropa und des Mittelmeerraums.</p><p>472 473 474 475 476 477 478 479 480 481 482 483 484 485 486 487 488 489 490 491 492 493 494 495 496 497 498 499 500 501 502 503 504 505 506 507 508 509 510 511 512 513 514 515 516 517 518 519 520 521 522 523 524 525 526 527 528 529 530 531 532</p><p>Wir fordern eine kohärente europäische Außenpolitik, die nicht von einzelstaatlichen Interessen dominiert wird, sondern die mit einer Stimme agiert und stets für Freiheit, Demokratie und Menschenrechte einsteht.</p><p>Zu konseqenter Friedenspolitik in Europa gehört auch eine konsequente (Ab)rüstungspolitik. Die europäischen Rüstungskonzerne EADS und BAE gehören zu den größten der Welt, noch immer macht Rüstung mehr als 1 % des BIP von Deutschland, UK, Italien oder Frankreich aus.</p><p>Zwar stehen wir weiterhin für die Schaffung einer europäischen Friedenstruppe ein, jedoch ist dieses nicht mit ausufernden Rüstungsexporten aus der EU in die Welt hinein zu vereinbaren. Auch darf eine europäische Friedenstruppe nicht zur einer Militarisierung der EU führen - im Gegenteil! Die Militarisierung Europas muss gestoppt werden.</p><p>Natürlich wird für bspw. friedenssichernde polizeiliche Einsätze unter UNO-Mandat ein gewisses Maß an Bewaffnung benötigt. Deshalb setzen wir uns dafür ein, dass künftige Rüstungsproduktion auf den Eigenbedarf der EU-Mitglieder beschränkt werden.</p><p>Rüstungsbetriebe in Europa sind deswegen unter Aufsicht und in gemeinsamen Besitz der europäischen Staaten zu bringen. So kann der “Eigenbedarf” der europäischen Friendestruppen gesichert werden.</p><p>4. Außenpolitik als Friedenspolitik</p><p>Außenpolitik muss sich an Werten und friedenspolitischen Grundsätzen orientieren. Nationale wirtschaftliche Interessen und machtpolitische Ansprüche können nicht Handlungsgrundlage sein. Auch außenpolitisch müssen die Grundwerte der Freiheit, Gleichheit und Solidarität im Mittelpunkt stehen. Ziel muss die Gewährleistung von universellen Menschenrechten sein.</p><p>a) Zivile Konfliktprävention statt militärische Intervention</p><p>Nach unserer Überzeugung kann die Teilnahme an Militärinterventionen nur das letzte Mittel zur Verhinderung gravierender Menschenrechtsverletzungen im Sinne des Prinzips der Schutzverantwortung darstellen. Dies kann nur erfolgen, wenn sie durch ein völkerrechtlich bindendes Mandat der Vereinten Nationen legitimiert sind, der Deutsche Bundestag zustimmt und sie mit einem umfassenden politischen Konzept der humanitären Hilfe und des Wiederaufbaus verbunden sind. Konflikte und ihre Ursachen lassen sich militärisch nicht lösen.</p><p>Primäre Aufgaben sind die Bekämpfung von Konfliktursachen und die zivile Konflikttransformation. Friedenspolitische Instrumente müssen hierbei in der Konfliktbearbeitung präventiv, Frieden schaffend und nachsorgend eingesetzt werden. Durch den verstärkten Einsatz ziviler Friedensbildungsmaßnahmen können Konflikte frühzeitig erkannt und bereits vor einer gewalttätigen Eskalation moderiert werden. Hierzu ist dringend eine Stärkung des Zivilen Friedensdienstes (ZFD) und des Zentrums für Internationale Konfliktforschung (ZIF) notwendig. Die Gesamtförderung des Zivilen Friedensdienstes im Rahmen des Entwicklungsetats im Zeitraum von 1999 bis 2013 betrug rund 256,6 Millionen Euro. Dies entspricht weniger als einem Prozent des Verteidigungsetats allein des Jahres 2014. Die rund 214 Fachkräfte des Zivilen Friedensdienstes in 34 Ländern bilden nur einen Bruchteil der sich zugleich im Auslandseinsatz befindlichen SoldatInnen. Eine Prioritätensetzung auf zivile Konfliktprävention muss zukünftig auch an Haushaltsmitteln und Personal erkennbar sein. Ziel muss das langfristige und nachhaltige Engagement vor Ort sein, denn nur durch eine genaue Kenntnis der örtlichen Gegebenheiten und der beteiligten Konfliktparteien ist eine sinnvolle Konfliktprävention möglich. Darüber hinaus können so auch eine ständige Rückmeldung und eine umfassende Information über die jeweilige Lage im Konfliktgebiet stattfinden. Als kritisch sehen wir insbesondere auch die bisherige Finanzierungspraxis ziviler Friedensmaßnahmen an, welche größtenteils über projektgebundene Mittel erfolgt.</p><p>Die dadurch entstehende Fokussierung der zivilen Friedensarbeit auf kurz- bis mittelfristige, förderfähige Projekte widerspricht dem Ziel eines langfristigen Engagements vor Ort. Wir fordern daher die verstärkte dauerhafte Förderung ziviler Friedensdienste. Zudem müssen auch die Mittel der \"klassischen Diplomatie\", sprich der Botschaften und des Auswärtigen Amtes,</p><p>533 534 535 536 537 538 539 540 541 542 543 544 545 546 547 548 549 550 551 552 553 554 555 556 557 558 559 560 561 562 563 564 565 566 567 568 569 570 571 572 573 574 575 576 577 578 579 580 581 582 583 584 585 586 587 588 589 590 591 592 593</p><p>deutlich ausgebaut werden, um eine umfangreiche und frühzeitige Information über etwaige Konflikte sicher zu stellen. Nur durch die langfristige Einbindung vor Ort und die nachhaltige Pflege von Kontakten zu allen Konfliktparteien schon vor dem Ausbruch gewaltsamer Auseinandersetzungen ist im Notfall eine umfassende Informationsbasis für etwaige Entscheidungen zu gewährleisten. So kann eine frühzeitige Analyse und Bearbeitung von Konflikten durch die Bundesregierung in Abstimmung mit dem Deutschen Bundestag gewährleistet werden.</p><p>b) Entwicklungszusammenarbeit ist Konfliktprävention</p><p>Entwicklungszusammenarbeit muss gemeinsam mit zivilen Friedensmaßnahmen stets im Mittelpunkt der Friedenspolitik stehen. Sie kann ein Instrument zum Ausgleich sozialer Ungerechtigkeiten. Entwicklungszusammenarbeit ist Prävention gegen Kriege und Konflikte. Im Sinne des Empowerment Konzepts müssen beispielsweise soziale, ökonomische, rechtliche und politische Institutionen in den Partnerländern unterstützt werden. Zu oft beruhen Ansätze der Entwicklungszusammenarbeit bislang auf paternalistischen und eurozentristischen Annahmen. Qualitative Entwicklungszusammenarbeit auf Augenhöhe mit lokalen Netzwerken muss finanziell sichergestellt werden. Bisher erfüllt Deutschland seine internationale Verpflichtung nicht, bis 2015 0,7% des BIP in  Entwicklungszusammenarbeit und humanitäre Hilfe zu investieren (sog. ODA-Quote). Im Jahr 2013 lag der Anteil bei nur 0,38%. Das Ziel muss umgehend erfüllt werden.</p><p>c) Kein Geld für Menschenrechtsverletzungen</p><p>Noch stärker als bisher muss eine konsequente Außenhandelspolitik Teil der Schutzverantwortung sein. Handel und Kooperation mit Diktaturen und autoritären Regimen, die Menschenrechtsverletzungen begehen müssen eingeschränkt und gegebenenfalls gänzlich unterlassen werden. Auch wenn Staaten oder nicht-staatliche Organisationen nachweislich Terrororganisationen finanzieren und unterstützen müssen diese Grundsätze gelten.</p><p>Klare Anforderung an Einhaltung und Schutz der Menschenrechte müssen Bestandteil und Bedingung vor Verhandlungen und in Freihandelsabkommen sein.</p><p>c) Abrüstung bei uns umsetzen!</p><p>Deutsche Rüstungsexportpolitik hat einen wesentlichen Anteil an der weltweiten Verbreitung von Waffen. Die Rüstungsindustrie stellt einen starken Wirtschaftsfaktor dar. Im Jahr 2013 war Deutschland nach den USA und Russland der drittgrößte Waffenexporteur der Welt. In den vergangenen Jahren wurden immer wieder Exporte von Rüstungsgütern in Spannungsgebiete wie Katar und Saudi Arabien genehmigt.</p><p>Hierin liegt ein Verstoß gegen die Rüstungsexportrichtlinien der Bundesregierung, wo “keine Lieferung in Spannungsgebiete” erfolgt.</p><p>Rüstungsexporte in Krisenregionen und in Staaten ohne demokratische Regierungsinstitutionen oder in denen die Wahrung der Menschenrechte nicht gewährleistet ist, sind sofort zu beenden. Dies gilt auch für Dual-Use-Güter, insbesondere auch für chemische Kampfstoffe & Technologie im Bereich der IT- und Telekommunikationsüberwachung.</p><p>Die Lieferung von Waffen an nichtstaatliche Organisationen zur Abwendung von Menschenrechtsverletzungen kann nur als ultima ratio und eingebunden in einen breiten Zusammenhang humanitärer Maßnahmen erfolgen. Hierzu ist ein abgestimmtes Vorgehen auf Ebene der Vereinten Nationen erforderlich. Die bloße Lieferung von Waffen, ohne vorherige und begleitende zivile Strategien, wird der Anforderung an internationale Schutzverantwortung nicht gerecht.</p><p>Ziel der Waffenexportkontrolle muss der schrittweise Abbau von Rüstungsexporten sein. Konkret fordern wir:</p><p>Die Transparenz und demokratische Kontrolle über deutsche Rüstungsexporte ist auszubauen. Hierzu muss die Geheimhaltung der Beschlüsse des Bundessicherheitsrates</p><p>594 595 596 597 598 599 600 601 602 603 604 605 606 607 608 609 610 611 612 613 614 615 616 617 618 619 620 621 622 623 624 625 626 627 628 629 630 631 632 633 634 635 636 637 638 639 640 641 642 643 644 645 646 647 648 649 650 651 652 653 654</p><p>aufgehoben werden. Dessen Beschlüsse sind im Konsens zu entscheiden, um zu verhindern, dass menschenrechtliche Erwägungen durch industriepolitische Interessen überstimmt werden. Die Rüstungsexportrichtlinien der Bundesregierung sind in ein verbindliches Rüstungsexportgesetz zu überführen. Außerdem ist eine sanktionsbewehrte Endverbleibskontrolle für exportierte Rüstungsgüter vorzuschreiben. Dieses Rüstungsexportgesetz soll folgende Regelungen enthalten:</p><p>1. Die Lieferung von Rüstungsgütern und -lizenzen in alle Länder ist an die Zustimmung des Deutschen Bundestages gebunden. 2. Exporte von Rüstungsgütern und -lizenzen in Länder, in denen Menschenrechtsverletzungen bekannt sind, sind untersagt. Exporte in Länder, in denen bewaffnete Auseinandersetzungen drohen oder in denen der Rüstungsexport dazu beitragen kann, bestehende Konflikte zu verschärfen, sind untersagt. Die Prüfung erfolgt im Einzelfall. Die letztendliche Entscheidung trifft der Deutsche Bundestag. Der Bundestag muss seine Kontrollfunktion frühzeitiger und vollumfänglich durch Informationen vor der Genehmigungserteilung wahrnehmen können. Der Rüstungsexportbericht der Bundesregierung muss detaillierter gestaltet werden. Informationen über Lizenzvergabe, Hermes-Bürgschaften und die spezifische Empfängerin der Güter (z.B. Streitkräfte, Polizei, etc.) sind fortan darin aufzuführen. Einzelne Exporte sollen außerdem (sicherheits-)politisch begründet werden. Die Entscheidung über Waffenexporte muss umgehend von der Regierung vollständig auf das Parlament übertragen werden. Jegliche Absicherung von Rüstungsexporten durch Hermes-Bürgschaften (= Bürgschaften der BRD an Private, die in Krisenregionen investieren wollen) ist sofort zu beenden. Um die bisher oft bestehende langfristige Bindung an einmal beschlossene Waffen- und Rüstungsexporte zu vermeiden, müssen auch die Verträge über den Munitions- und Ersatzteilhandel entsprechend restriktiv ausgeführt werden. Noch bestehende Verträge dürfen ohne Zustimmung des Bundestages nicht verlängert werden. Langfristig muss jede Form der Waffenproduktion verboten werden. Die SPD muss sich konkret dem strategischen Ziel der Transformation der Rüstungsindustrie widmen. Diese kann nur Schritt für Schritt erfolgen. Auf dem Weg zu einem völligen Verbot der Rüstungsexporte, muss die restriktive Handhabung der Exporte durchgesetzt werden. Langfristig muss das Ziel sein, die Rüstungsindustrie vollständig zu überwinden. Höchste Priorität hat für uns, dass im Zuge der Transformation weder Berufsperspektiven der ArbeitnehmerInnen noch (betriebliche) soziale Errungenschaften zur Disposition stehen. Hiermit einhergehend muss die Bundesregierung auf Ebene der Vereinten Nationen auf einen verbindlichen Zeitplan der weltweiten Abrüstungsstufen hinwirken. Mittel des Verteidigungshaushalts müssen schrittweise in Ausgaben für Entwicklungszusammenarbeit umgewandelt werden. Zivilklauseln sollten von wissenschaftlichen Einrichtungen flächendeckend eingeführt und konsequent umgesetzt werden.</p><p>d) Asyl ist Menschenrecht!</p><p>In besonderer Weise von Konflikten betroffen sind Menschen, die sich auf der Flucht befinden. Diese müssen bei uns Schutz finden. Der Grundsatz der Nichtzurückweisung von Flüchtlingen als in der Genfer Flüchtlingskonvention verankertes Grundprinzip des humanitären Völkerrechts muss umgesetzt werden. Dies kann nur hinreichend gewährleistet werden, wenn Einschränkungen des Asylrechts, die seit dem Asylkompromiss von 1993 vorgenommen wurden, wie die Regelungen zu sicheren Dritt- und Herkunftsstaaten, aufgehoben werden.</p><p>IV. Das ist unsere Friedenspolitik</p><p>Jungsozialistische sowie auch Sozialdemokratische Außenpolitik bedeutet für uns immer Friedenspolitik - sowohl aus einer deutschen, als auch aus einer europäischen Perspektive. Friedenspolitik ist aber kein Zweck an sich, sie muss mit Leben gefüllt sein.</p><p>Sie mit Leben zu füllen bedeutet mehr als reine, ideologiebefreite Diplomatie, wie sie aktuell in</p><p>Deutschland und Europa vorherrschend ist. Die zu erkennenden Ansätze einer sozialdemokratischen Friedenspolitik müssen stärker hervorgehoben und weiter ausgeprägt werden. Wir treten für eine linke Friedenspolitik ein, die auf den Grundsätzen der Freiheit, Gerechtigkeit und Solidarität fußt und stets eine internationalistische Perspektive einnimmt. Hierbei fühlen wir fühlen uns der zivilen Konfliktprävention verpflichtet</p><p>Friedenspolitik bedeutet auch nicht nur das Reagieren auf entstehende oder bereits lohdernde Konflikte. Vielmehr muss sie präventiv wirken. Sie bedeutet für uns, Verantwortung wahrzunehmen. Unsere Verantwortung ist es für eine gerechte Weltordnung, für gleichen Zugang zu Bildung, Kultur, Gesundheit, gute Arbeit und Zugang für Nahrung zu kämpfen, unabhängig davon, ob Frieden und Wohlstand in Europa oder ausserhalb bedroht sind.</p><p>Wir tun dies als internationalistischer Jugend- und Richtungsverband solidarisch zusammen mit unseren PartnerInnen in YES und IUSY.</p><p>Hoch die internationale Solidarität!</p><p>655 656 657 658 659 660 661 662 663 664 665 666 667 668 669 670 671 672 673 674 675 676 677 678 679 680 681 682 683 684 685 686 687 688 689 690 691 692 693 694 695 696 697 698 699 700 701 702 703 704 705 706 707 708 709 710 711 712 713 714 715</p>"}