{"title": "I 1", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43</p><p>Nach der Selbstenttarnung des neonazistischen Terrornetzwerks „Nationalsozialistischer Untergrund“ (NSU) im November 2011 wurde offenkundig, dass diese Gruppierung mutmaßlich zwischen 2000 und 2006 neun Kleinunternehmer mit Migrationshintergrund und 2007 eine Polizistin ermordet hat sowie 1999 einen Sprengstoffanschlag in Nürnberg, 2001 einen Sprengstoffanschlag in Köln, 2004 ein Nagelbomben-Attentat und zahlreiche Banküberfalle begangen hat. Trotz zahlreicher Hinweise und rund 40 V-Leuten im Umfeld der Gruppierung ist es den Sicherheitsbehörden und insbesondere den Verfassungsschutzämtern in Bund und Ländern nicht gelungen einen neonazistischen Hintergrund bei den Taten festzustellen. Dies ist nur der Gipfel einer lang anhaltenden Serie von Fehleinschätzungen und -entscheidungen, die wohl nur noch als Versagen bezeichnet werden können. Eine umfassende Reform und Neustrukturierung des deutschen Nachrichtendienstwesens ist daher angezeigt und unausweichlich.</p><p>Wir bekräftigen unsere Beschlusslage aus dem Jahr 2013 und ersuchen den JusosBundesvorstand im folgenden Arbeitsjahr eine Arbeitsgruppe einzusetzen, in der sich ExpertInnen aus den Landes- und Bezirksverbänden gezielt mit der Zukunft und Neuordnung der Sicherheitsarchitektur in Bund und Ländern beschäftigen sollen. Mögliche Konsequenzen aus dem Versagen der Sicherheitsbehörden sollen angedacht und in den politischen Prozess eingespeist werden.</p><p>Langfristig halten wir an der Forderung der Abschaffung der Verfassungsschutzämter in Bund und Ländern fest. Weiterhin soll innerhalb der Arbeitsgruppe eine mögliche Fusion von MAD (Militärischem Abschirmdienst) und BND (Bundesnachrichtendienst) geprüft und diskutiert werden.</p><p>Kurzfristig fordern wir insbesondere:</p><p>Abschaffung der Verdachtsberichterstattung in den Verfassungsschutzberichten</p><p>Die bisherige Praxis der sogenannten Verfassungsschutzberichte, die durch die Innenministerien erstellt werden, muss unverzüglich geändert werden. In dieser Form stellen sie lediglich ein politisches Kampfinstrument der Regierung dar. Aktuell ist es gängige Praxis in den Verfassungsschutzberichten von Bund und Ländern auch Parteien und Organisationen zu erwähnen, gegen die lediglich der Verdacht der Verfassungswidrigkeit besteht. Für Leserinnen und Leser ist oft nur schwer ersichtlich, dass es sich nur um einen bloßen Verdacht handelt; in den Medien findet eine Differenzierung in der Regel gar nicht statt. Diese Stigmatisierung stellt eine schwere faktische Sanktion dar, da die Erwähnung im Bericht mit dem Aufruf gleichzusetzen ist, die erwähnte Partei oder Organisation zu meiden. Insbesondere eine zu Unrecht erfolgte Erwähnung schränkt das Recht auf Mitwirkung an politischer Willensbildung stark ein, zumal politische und gesellschaftliche Isolierung quasi erwartet wird und gerade auf der ebene der Bündnisarbeit nicht selten erfolgt.</p><p>44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104</p><p>Der Verfassungsschutzbericht kommt hiermit nicht seiner Aufgabe als Verfassungs-schutz durch Aufklärung nach sondern verkommt zu einem modernen Pranger. Diese Praxis ist nicht länger hinzunehmen. Wir fordern daher ein Verbot der Verdachtsberichterstattung.</p><p>Kontrolle ermöglichen</p><p>Bisher ist ein individueller Auskunftsanspruch gegen den Verfassungsschutz nur zulässig, wenn ein  Hinweis auf einen konkreten Sachverhalt und  ein besonderes Interesse an der Auskunft gegeben sind und keine Geheimhaltungsgründe entgegenstehen. Faktisch ist es somit unmöglich zu erfahren, ob man zum jetzigen Zeitpunkt beobachtet wird und aus welchen Gründen. Auch die Feststellung der Rechtswidrigkeit der Beobachtung kann nur äußerst selten und wenn überhaupt im Nachhinein fest-gestellt werden. Der oder die Beobachtete hat somit keinerlei Möglichkeit sich den Vorwürfen zu stellen oder sich gar zu wehren, gegen Maßnahmen, die ohne richterlichen Beschluss gegen ihn ergangen sind. Er wird somit schlechter gestellt als jemand, gegen den wegen einer Straftat ermittelt wird.</p><p>Dies ist nicht tragbar und widerspricht unserem Verständnis von Rechtsstaatlichkeit. Daher ist zu-nächst für Maßnahmen wie Bild- und Tonaufzeichnungen, Online-Durchsuchungen, Brief,Post- und Telefonüberwachung und den Einsatz geheimer MitarbeiterInnen sowie ähnlich tief eingreifender Maßnahmen die Genehmigung eines Richters einzuholen.</p><p>Des Weiteren ist der oder die Beobachtete unverzüglich über die Maßnahmen zu informieren, sobald die Beobachtung beendet ist und keine Gefahr für die FDGO besteht. Will die beobachtete Person die Rechtswidrigkeit der Maßnahme feststellen lassen, ist ihr und ihrem Rechtsbeistand sowie dem Gericht umfassende Akteneinsicht zu gewähren. Auch dürfen Geheimhaltungsinteressen nicht prinzipiell Vorrang gegenüber dem Strafverfahren haben, dürfen vor allem ein faires und gerechtes Verfahren nicht unmöglich machen.  Weiterhin sind wir der Überzeugung, dass in einer demokratischen Gesellschaft die Möglichkeit bestehen muss, auch im Nachhinein die Arbeit der Geheimdienste in vollem Umfang  zu überprüfen. Daher fordern wir die vollständige Offenlegung der Akten der Inlandsgeheimdienste nach 30 Jahren.</p><p>Einstellung der gängigen V-Leute-Praxis</p><p>Nach Angaben des Verfassungsschutzes erhält der Nachrichtendienst nur einen geringen Anteil ihrer Informationen von geheimen Mitarbeiterinnen und Mitarbeitern. Hierzu zählen auch die sogenannten V-Leute.</p><p>Nicht nur die Geschehnisse rund um die Zwickauer Zelle haben gezeigt, dass diese Art der geheimen Mitarbeiter rechtsstaatlich nicht länger tragbar ist und nie tragbar war.</p><p>Wenn V-Leute Bomben liefern und zu Straftaten anstiften, wenn mit dem vom Verfassungsschutz gezahlten Geld rechtsextremistische Gruppen unterstützt werden, wenn ein V-Mann ermordet wird und ein ordnungsgemäßer Strafprozess nicht möglich ist, da der Verfassungsschutz Aussagegenehmigungen verweigert, Anwälte beobachten lässt und Tatwaffen verschwinden lässt und wenn ein Verbot der NPD an den V-Leuten gescheitert ist, sollte offenkundig sein, dass diese Methode nicht länger geduldet werden kann.</p><p>Den bisherigen V-Leuten ist daher kein absolutes Zeugnisverweigerungsrecht zuzugestehen, insofern sie als Zeuge während eines Strafverfahrens vernommen werden. Der Verfassungsschutz darf eine Aussagegenehmigung nur in Fällen verweigern, in denen die FDGO oder der Bestand von Bund und Ländern gefährdet sind. Wird eine Genehmigung nicht erteilt, ist dies zu begründen.</p><p>Der Einsatz von V-Personen muss daher gesetzlich geregelt und streng rechtsstaatlich reglementiert sein. Als V-Leute werden in der Regel diejenigen Personen ausgewählt, die bereit sind ihr engeres soziales Umfeld für die Zahlung nicht geringer Geldmittel zu verraten, erwartet aber im gleichen Maße von diesen die Wahrheit zu erfahren. Die Vorstellung verlässliche Informationen aus derlei Quellen zu erhalten, ist als utopisch zu bezeichnen.</p><p>Der Einsatz von V-Personen ist daher langfristig kritisch zu überprüfen und abzustellen.</p><p>Umfassende Aufarbeitung der Geschichte des Amtes</p><p>Die Geschichte des Verfassungsschutzes von Bund und Ländern macht mitunter fassungslos. Trotz zahlreicher Affären und Pannen, die bereits mit der Entführung des ersten Präsidenten des Bundesamtes Otto John begonnen haben, hat bisher keine umfassende kritische Aufarbeitung der eigenen Geschichte stattgefunden. Das Bundesamt sowie die Landesämter sollen daher einer umfassenden Nach-forschung unterzogen werden, in der sowohl die Rekrutierung von ehemaligen SS- und SD-Angehörigen bis hin in die 70er Jahre als auch die restliche Geschichte der Behörden untersucht und aufgearbeitet werden. Dies ist für eine Neuordnung und zum Verständnis der bisher gemachten Fehler unabdingbar. Die Ergebnisse sind außerdem der Öffentlichkeit zugänglich zu machen, um die Aufklärung zu gewährleisten.</p><p>Ziel: Auflösung</p><p>All dies können jedoch nur Teilschritte sein. Der Verfassungsschutz hat in seiner Geschichte selbst bewiesen, dass er nicht in der Lage ist die freiheitlich demokratische Grundordnung zu schützen und stattdessen mehr und mehr die Frage unterstrichen, wer denn nun die Verfassung vor dem Verfassungsschutz schützt. Ziel kann es daher nur sein, den Verfassungsschutz langfristig abzuschaffen, da-mit auch ein personeller Neuanfang gewährleistet sein kann.</p><p>[1] http://verfassungsschutz.de/de/arbeitsfelder</p><p>105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165</p>"}