{"title": "Menschenwürdig, solidarisch und partizipativ - Unsere Vision vom zukunftsfähigen Gesundheitssystem", "text_html": "<p>Das Gesundheitssystem ist krank. Wer sich damit auseinandersetzt und sich kleinteilig mit einem der vielen Probleme beschäftigt bekommt schnell den Eindruck, ein multimorbides System mit einer Pediküre zu verschönern. Uns ist klar: wenn der Fuß abfault und die Sepsis den Organismus in den Zusammenbruch treibt, hilft kein Nagellack.</p><p>Gesundheit als Menschenrecht</p><p>Gesundheit  bzw der „höchste erreichbare Stand an körperlichen und geistiger Gesundheit“ ist ein im UN-Sozialpakt verankertes Menschenrecht und eine würdevolle Behandlung aller Menschen, auch derjenigen, die pflegebedürftig geworden sind, wird durch das Grundgesetz festgelegt. Daher muss die allgemeine Daseinsvorsorge wieder in öffentliche Hand, die alle Menschen gleich behandelt und an erster Stelle die höchstmögliche Gesundheit aufführt. So ist es kaum verwunderlich, dass der UN-Sozialrat Deutschland im Dezember 2018 Defizite in der Umsetzung der sozialen Menschenrechte vorgeworfen hat. Besonders besorgniserregend sei dabei die Lage älterer Menschen, die in entwürdigenden Bedingungen, auch in Pflegeheimen, leben. Im „World Health Organisation Ranking of Healthcare Systems“ von der WHO landet Deutschland nur auf Platz 25. Die grundlegende Evaluation und Revolution unseres Gesundheitssystems ist unumgänglich und dringend notwendig.</p><p>Einordnung: Gesundheitsversorgung als zentrale Säule des Sozialstaates</p><p>Die Einführung des Krankenversicherungssystems im Jahre 1883 die mit den von Otto von Bismarck propagierten Maximen Solidarität[1], Subsidiarität[2] und Korporatismus[3] begründet wurde sind darauf zurückzuführen, dass Arbeitskraft erhalten und wiederhergestellt werden sollte. Wir Jusos sind unserer Kritik schon in diesem Punkt grundsätzlich: wir wollen die Absicherung von Krankheit nicht, um lohnabhängig Beschäftigte in der ausbeuterischen Logik des Kapitalismus zu erhalten, sondern genau diese krankmachenden Verwertungsmechanismen überwinden. Wir wollen eine soziale, solidarische und gerechte Absicherung des Risikos Krankheit sowie eine umfassende Prävention bzw. Gesundheitsförderung.. Wir sind uns darüber im klaren, dass Risiken zu erkranken und die Lebenserwartung auch von Geschlecht, finanzieller und sozio-kultureller Ausgangssituation abhängt. Auch diese Probleme werden wir beständig weiterhin bearbeiten, wollen aber in diesem Antrag vor allem beschreiben, wie wir uns ein demokratisches sozialistisches Gesundheitssystem vorstellen.</p><p>Entwicklungen der letzten Jahre</p><p>Immer mehr Menschen arbeiten im Gesundheitswesen. Laut Bundesgesundheitsministerium sind rund 5,6 Millionen Menschen im Gesundheitswesen beschäftigt, das sind 1,5 Millionen mehr als noch im Jahr 2000. Bezieht man den zweiten “Gesundheitsmarkt”[4] sind es sogar 7,6 Millionen Menschen, das ist somit jede*r sechste Berufstätige. Mehr als drei viertel der Beschäftigten sind Frauen*.</p><p>Mit Blick auf die demografische Entwicklung, die Verschiebung von unbezahlter Care-Arbeit hin zu bezahlter, Gesundheitstourismus und dem immer weiter reichenden Bedürfnissen sich vom gesellschaftlichen Leistungsdruck durch</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss P1</p><p>Wellness und Wellnessprodukte, Sport und  Ernährungsoptimierung zu erholen wird sich diese Entwicklung fortsetzen.</p><p>Insbesondere mit Blick auf die Pflegeberufe sehen wir uns bei dem wachsenden Bedarf mit einem eklatanten Fachkräftemangel konfrontiert. Die Gründe für die Unattraktivität des Berufsbildes sind vielschichtig.</p><p>Private Pflegeheime und private ambulante Pflegedienste erwirtschaften ihre Gewinne nach kapitalorientierter Perspektive auf dem Rücken der Beschäftigten. Die Löhne der Pflegenden liegen unterhalb des Medians aller sozialversicherungspflichtigen Beschäftigten. Ein*e Vollzeitbeschäftigte Altenpfleger*in verdiente 2017 in Westdeutschland knapp 2900 Euro, in Ostdeutschland 2400 Euro. Die Lohnentwicklung in der Altenpflege ist verglichen mit der Gesamtwirtschaft unterdurchschnittlich. Ursache dafür ist die Lohnkonkurrenz zwischen privaten und freigemeinnützigen Trägern und fehlende Tarifverträge. In der Altenpflege arbeiten 765 000 Personen, 80% der beruflich Pflegenden sind weiblich. Circa 65% der Beschäftigten arbeiten in Teilzeit.</p><p>Mit Blick auf die Kostenentwicklung fanden schon in den 90er Jahren Bestrebungen statt, das Gesundheitssystem effizienter zu gestalten, was 2003 in der Einführung der DRGs (Diagnoses Related Groups oder auch Fallpauschalen) mündete. Dieser saw Wandel fand treu dem damals vorherrschenden Ductus statt, dass mehr Wettbewerb Kostenexplosionen abfängt. Bei näherer Betrachtung der Entwicklung der Gesundheitsausgaben[6] lässt sich nur trocken feststellen, dass diese Ziel nicht erreicht wurde.</p><p>Dafür sind andere Entwicklungen zu beobachten: während es 1991 laut statistischem Bundesamt noch rund 2.400 Kliniken und Krankenhäuser gab, sind es im Jahr 2017 nur noch 1.942. Grund dafür ist unter anderem die zunehmende Entwicklung hin zu spezialisierten Versorgungszentren die den Erhalt kleiner kommunaler Kliniken mit geringerer Rentabilität erschwert.</p><p>Das zeigt sich auch im wachsenden Anteil von privaten Trägern von 21.7% im Jahr 2000 hin zu 37% im Jahr 2017. Anders als öffentliche oder gemeinnützige Träger können private Träger Investitionen mit Hilfe des Finanzmarktes tätigen und aus der Position als Großkonzern heraus Einsparungen mit günstigeren Verträgen im Einkauf von Arzneimitteln und der Umgehung von Tarifverträgen deutlich einfacher Gewinne erzielen. Mit der zunehmenden Privatisierung schreitet die Ökonomisierung des Gesundheitswesens weiter voran. Dabei müssen wir in der Debatte unterscheiden zwischen Wirtschaftlichkeit und Ökonomisierung. Während wirtschaftliches Agieren, also eine möglichst effiziente und effektive Ressourcenzuteilung, in keinster Weise schlecht ist, so steht bei der Ökonomisierung der betriebswirtschaftliche Erfolg im Vordergrund und beeinflusst so Entscheidungen in Bezug auf Patient*innen oder Arbeitsbedingungen - meist im negativen Sinne.</p><p>Daher fordern wir Jusos eine radikale Umorientierung des Gesundheitssystems. Weg von der Profitorientierung - hin zu einer ganzheitlichen und sozial gerechten Gesundheitsversorgung ohne Leistungsdruck. Wir wollen das System von der privaten Renditenlogik befreien und den Menschen wieder in den Fokus setzen. Krankheiten dürfen kein gewinnbringendes Geschäft sein. Vielmehr muss die Prävention und die größtmögliche Genesung im Vordergrund stehen, in einem Team, dass Gesundheitsversorgung auf Augenhöhe betreibt. Sowohl zwischen Behandler*innen und den Patient*innen, als auch zwischen den Disziplinen im Gesundheitssystem. Das kann nur funktionieren, wenn die Gesundheitsversorgung als zentrale Säule der Daseinsvorsorge verstanden wird und die Dienstleistenden Einrichtungen im Besitz der öffentlichen Hand sind. Niemandes Lohn darf von der Anzahl der durchgeführten Behandlungen abhängig sein. Die Arbeitnehmer*innen im Gesundheitsbereich sind Beschäftigte des öffentlichen Dienstes und haben somit verlässliche Normalarbeitsverhältnisse und Tarifvertragliche Absicherung.</p><p>Stationäre GesundheitsversorgungDie Fallzahlen steigen und die Liegedauer wurde halbiert, “Blutige Entlassungen”, also Menschen, die mit nicht verheilten Wunden und nicht vollständig genesen nach Hause oder in die Rehabilitation entlassen werden nehmen zu. Das liegt vor allem daran, dass mit Einführung der Einführung der Fallpauschalen die durchschnittliche Verweildauer, also die Anzahl der Tage die Durchschnittlich je Diagnose stationär im Krankenhaus verbracht werden, gesunken ist. Das hat zur Folge, dass Patient*innen in rentabel und nicht-rentabel unterteilbar sind. Für jeden Krankenhausaufenthalt muss das Krankenhaus also genau aufschlüsseln, mit welcher Hauptdiagnose die Abrechnung mit der Krankenkasse erfolgt. Das hat auch zur Folge, dass inzwischen wesentlich mehr Menschen im Krankenhaus mit der Verschlüsselung und Abrechnung beschäftigt sind als mit der zuvor geltenden Tagessatzabrechnung. Die gewinnbringende weil Diagnosen erstellende Belegschaft sind also Ärzt*innen. Pflegekräfte generieren nur dann Einnahmen für ein Krankenhaus, wenn sie mit dem “PflegekomplexmaßnahmenScore”, kurz PKMS, einen besonders hohen Pflegeaufwand aufwendig dokumentieren. Die Fallzahlen pro Arzt*Ärztin</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss P1</p><p>haben seit der Einführung der DRGs abgenommen, die Fallzahlen pro Pflegekraft haben zugenommen. Aus ökonomischer Sicht ist diese Entwicklung nachvollziehbar, für Pflegende und Patient*innen ist sie fatal. Es hat also eine Fokusverschiebung stattgefunden: Menschen werden anhand Ihrer Diagnose klassifiziert, eine  Behandlung, die darauf basiert was individuell sinnvoll und notwendig ist um Gesundheit wiederzuerlangen wird dadurch nahezu unmöglich. Wer krank ist und Hilfe benötigt verlässt sich aber genau darauf. Der Druck auf Ärzt*innen, möglichst rentabel für die eigene Abteilung zu wirtschaften wird beispielsweise dadurch erhöht, in dem in der digitalen Dokumentation die Liegedauer im Verhältnis zur erstellten Diagnose farblich markiert ist oder gar Kolleg*innen der medizinischen Dokumentation während der Visite auf zu lange Liegedauer aufmerksam machen. Ärzt*innen ist es unter der Maxime der DRGs nicht möglich dem eigenen Berufsethos gemäß zu behandeln. In der Geburtshilfe sind beispielsweise seit der höheren Vergütung für Notfall Kaiserschnitte die Zahlen für diesen Eingriff um 4% angestiegen. Diese Entwicklungen führen zur*m “Marktgerechten Patient*in” - Empathie und Fürsorge werden immer in Widerspruch zu Profitlogiken stehen.</p><p>Bedarfsgerechte PersonalbemessungEin Beispiel für die Ökonomisierung ist die Regelung über Maßstäbe und Grundsätze für den Personalbedarf in der stationären Krankenpflege, kurz Pflegepersonal-Regelung (PPR). Sie wurde im Rahmen des deutschen Gesundheitsstrukturgesetzes[5] von 1992 eingeführt. Zweck dieses Instrumentes war es, den täglichen Pflegeaufwand zu bestimmen und die Ermittlung der notwendigen Anzahl an Pflegekräften im Krankenhaus. Es wurde mit 21.000 Stellen ein um 8.000 Stellen höherer Bedarf festgestellt, als ursprünglich vorgesehen war. Aufgrund dieses hohen, nicht erreichbaren Bedarfs wurde die PPR kurz nach der Einführung im Jahr 1996 wieder außer Kraft gesetzt. Die PPR wurde auch kritisiert, weil sie nur unzureichend den Pflegebedarf widergespiegelt hat. Mit einem ausreichenden Pflegepersonalbemessungsinstrument, wäre der Personalbedarf wahrscheinlich noch höher. Eine Studie des Statischen Bundesamtes und des Bundesinstitutes für Berufsbildung geht davon aus, dass der Personalbedarf in der Pflege allein durch den Demografischen Wandel in Deutschland zu ca. 200.000 fehlenden Pflegekräften im Jahre 2025 führen wird. Dabei sind mögliche erhöhte Pflegefallwahrscheinlichkeiten noch nicht einmal miteinberechnet. Ein Pflegepersonalbemessungsinstrument, dass unseren Vorstellungen entspricht, muss berücksichtigen, wann welcher Pflegeaufwand von welcher Berufsgruppe ausgeübt wird. Dabei stehen wir klar für einen Grade Mix ein, also die Zusammenarbeit von akademischen und nicht-akademischen Berufsgruppen. Ergibt das Instrument einen schwankenden Personalbedarf, so müssen Krankenhäuser und Pflegeeinrichtungen dafür gewappnet sein. Wir begrüßen Lösungen mit einem hausinternen Mitarbeiter*innenpool ausdrücklich. Bei der Ausgestaltung dieses Instrumentes müssen Gesetzliche Krankenversicherungen, die Deutsche Krankenhausgesellschaft sowie alle betroffenen Berufsgruppen in Form von Kammern, Gewerkschaften und Patient*innenvertreter*innen stimmberechtigt beteiligt sein.</p><p>DRGs überwinden - bedarfsgerechte Finanzierung der KrankenhäuserDie nun geplante Ausgliederung der Pflegepersonalkosten aus den DRGs sind der einleitend genannte Nagellack auf dem absterbenden Zehen. Unter dem größer werdenden öffentlichen Druck die Arbeitsbedingungen der Pflegenden zu verbessern, wird eine weitere Baustelle eröffnet anstatt des Eingeständnisses, dass die DRGs gescheitert sind und grundlegende Reformen dringend nötig sind.</p><p>Das Krankenhausfinanzierungsgesetz sieht die duale Finanzierung vor. Das heißt, Betriebskosten werden von den Krankenkassen, Investitionskosten von den Ländern getragen sofern das Krankenhaus im Landeskrankenhausplan berücksichtigt ist. Die Finanzierung der Betriebskosten durch die Gesundheitskasse halten wir für richtig.</p><p>An der im Krankenhausfinanzierungsgesetz festgelegten  wirtschaftlichen Sicherung der Krankenhäuser, um eine qualitativ hochwertige, patienten-und bedarfsgerechte Versorgung der Bevölkerung mit leistungsfähigen, qualitativ hochwertig und eigenverantwortlich wirtschaftenden Krankenhäusern zu gewährleisten und zu sozial tragbaren Pflegesätzen beizutragen (§ 1 Abs. 1 KHG) halten wir jedoch fest. Die bedarfsgerechte Finanzierung ist keinesfalls wie oftmals behauptet ein Widerspruch zu Wirtschaftlichkeit. Der Maßstab für Wirtschaftlichkeit muss vor allem die Versorgungsqualität und die Arbeitsbedingungen der Beschäftigten sein. Eine qualitativ hochwertige Versorgung bedeutet, das Patient*innenwohl ins Zentrum zu stellen. Zur Maxime wird, dass dafür angemessen Entlohntes und dem Bedarf entsprechender Anzahl vorhandenes Krankenhauspersonal eine zwingende Voraussetzung ist.</p><p>Krankheit ist nicht pauschalisierbar. Die bedarfsgerechte Finanzierung bedeutet, dass alle Maßnahmen die zur Genesung oder zum Erhalt der Lebensqualität notwendig sind, dem Patient*innen Willen entsprechend durchzuführen sind und in der Abrechnung von der Gesundheitskasse gegenfinanziert werden. Sollten dabei Überschüsse erwirtschaftet werden, so sollen die (Reha-)Kliniken und Pflegeeinrichtungen verpflichtet werden, damit in Personal und Ausstattung zu reinvestieren, die Ausschüttung von Gewinnen an Aktionär*innen soll unmöglich gemacht werden.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss P1</p><p>Diese Regelung macht es unattraktiv private Kliniken, Rehaeinrichtungen und Pflegeheime zu unterhalten. Sollte es im Rahmen dieser Maßnahme zu Bestrebungen kommen, private Kliniken an öffentliche oder freigemeinnützige Träger zu verkaufen so wäre das ein willkommener Effekt.</p><p>Die Rückführung von Kliniken und Pflegeeinrichtung in die öffentliche Hand ist ein entscheidendes Ziel.  Um die flächendeckende Versorgungsqualität zu gewährleisten wird eine Umstrukturierung notwendig. Bei einer Diskussion um die Schließung ländlicher Krankenhäuser dürfen wir das Wo und Wann nicht dem Markt überlassen. Eine adäquate Versorgung muss zur Sicherung des Patient*innenwohls gewährleistet bleiben und Klinikschließungen dürfen hier keine negativen Auswirkungen haben. Denkbar ist ergänzend die Einrichtung ambulanter Notdienstpraxen, die insbesondere in den ländlichen Gebieten für ambulant-behandelbare Notfälle die Anlaufstelle Notaufnahme ergänzen und Fahrtwege verkürzen. Diese können dann wiederum, sofern das notwendig ist, an interdisziplinäre Notaufnahmen überweisen.  Diese neu zu schaffende Institution können Notaufnahmen entlasten und gleichzeitig eine Antwort auf die Problemstellung sein, dass Notaufnahmen auf Grund des zunehmenden (Fach-)Ärzt*innenmangels auch als Anlaufstellen gesehen werden um Wartezeiten für (Fach-)Ärzt*innen Termine zu vermeiden.</p><p>Bei den Rehabilitationsmaßnahmen liegt die Zuständigkeit der Kostenübernahme nicht nur bei der Krankenkasse, sondern auch bei den Renten- und Unfallversicherungen. Ist die Zuständigkeit nicht eindeutig, kann es zu Ablehnungen durch eine der Sozialversicherungen kommen, wodurch sich der Beginn der Rehabilitation verzögert. Sobald ein*e Ärzt*in den Bedarf einer Rehabilitation feststellt, darf diese nicht an der Zuständigkeitsfrage der Kostenträger*innen scheitern. Um den Fokus wieder hin zur Genesung des Menschens zu tragen, müssen wir hinterfragen, wie sinnvoll eine Trennung der Sozialversicherungen ist, wenn sich Zuständigkeiten überschneiden und die Trennung zwischen privater und gesetzlicher Versicherung zu einer Zwei-Klassen-Versorgung führt. Des Weiteren ist zu prüfen ob die Logik die im Bundesteilhabegesetz verankert ist: „Hilfe aus einer Hand“ auch eine Möglichkeit ist gerade im Bereich der Rehabilitation die Verfahrensprozesse und die Streitigkeiten um die Zuständigkeit zwischen den Trägern der Rehabilitationsmaßnahmen zu klären und einen auf Kooperation und netzwerkfokussierten Ansatz zu ermöglichen.</p><p>• Wir fordern eine bedarfsgerechte, basisdemokratische Finanzierung von Krankenhäusern und Pflege</p><p>einrichtungen!</p><p>• das Fallpauschalensystem muss zeitnah ersetzt werden, damit die ökonomisch gesteuerte, gefährliche Übertherapie sowie die Unterversorgung von Patient*innen schnellstmöglich gestoppt wird. Langfristig kann aber nur eine vollständige Reform der gesamten Finanzierung im Gesundheitssystem echte Verbesserungen bewirken. Dazu gehört die vollständige Übernahme der Investitionskosten in freigemeinnützigen und öffentlichen Kranken- und Pflegeeinrichtungen durch die Länder. Um das zu ermöglichen fordern wir die Überarbeitung der Förderkriterien im Krankenhausfinanzierungsgesetz. Im Zentrum für die Förderbarkeit müssen die Kriterien Versorgungsqualität und Arbeitsbedingungen der Beschäftigten stehen.</p><p>• Die Aufgabe zur Qualitätssicherung sehen wir beim Institut für Qualitätssicherung und Transparenz im Gesundheitswesen (IQTIG). Die Qualitätsvorgaben und Qualitätsindikatoren sollen sind bislang landesrechtlich geregelt.</p><p>• alle Gesundheits-, Rehabilitations und Pflegeeinrichtungen sollen vollständig in öffentlicher Hand sein. Um</p><p>das zu erreichen fordern wir dementsprechende Änderung des Krankenhausfinanzierungsgesetzes.</p><p>• Es darf keine Gewinnausschüttung an private Aktionär*innen möglich sein, Überschüsse müssen reinvestiert</p><p>werden.</p><p>• Die Landeskrankenhausplanung muss unter Einbeziehung der Interessensvertretung der Berufsgruppen, aber auch zu wählenden Patient*innenvertreter*innen. Die Verteilung der Finanzmittel innerhalb des Klinikums sollen durch den Vorstand festgelegt werden. Dieser Vorstand wird von dem Senat eingesetzt. Dieser Senat wird von der gesamten Belegschaft des jeweiligen Klinikstandorts demokratisch gewählt.</p><p>• Wir fordern eine ausreichende personelle Infrastruktur und faire Löhne!</p><p>• Sämtliche Personalkosten werden unabhängig von den materiellen Versorgungskosten verstanden, um die Personalplanung unabhängig von der Wirtschaftlichkeit der einzelnen Fachgebiete am tatsächlichen Bedarf zu orientieren.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss P1</p><p>• Wir fordern eine tarifliche Bezahlung aller Beschäftigten. Bonuszahlungen für das Erreichen einer vereinbarten</p><p>Anzahl operativer Eingriffe sind zu verbieten.</p><p>• Die vom Deutschen Pflegerat (DPR), der Deutschen Krankenhausgesellschaft und der Gewerkschaft ver.di entwickelten Personalbemessungsverfahren, die als zeitnahe Zwischenlösungen angedacht sind, sollten schnellstmöglich umgesetzt werden, um spürbare Verbesserungen im Alltag des Pflegepersonals zu ermöglichen und somit verlorenes Vertrauen gegenüber den politischen Handlungsträgern und der Zukunft der Pflege im Allgemeinen wieder aufzubauen. Mittel- und langfristig müssen starre Fachkraftquoten durch analytische Verfahren und bedarfsgerechte Personalbemessungsinstrumente abgelöst werden, die quantitativ und qualitativ bestimmen, wieviel Pflege mit welcher Qualifikation notwendig ist. Dabei muss bei der Neuverteilung der Aufgaben zwischen allen Pflegeberufen auf das sehr gute Kompetenzniveau der professionellen Pflege zurückgegriffen werden.</p><p>• Wir unterstreichen die Forderung nach der 25 Stunden Woche. Aus diesem Grund fordern wir die Erprobung neuer Arbeitszeitmodelle und neue effizientere Modelle der Dokumentation. Als Übergangslösung müssen die Löhne so ausgestaltet sein, dass es den Pflegekräften möglich ist, in Teilzeit zu arbeiten und trotzdem ihren Lebensunterhalt sichern zu können.</p><p>• Wir fordern mehr Zeit für Behandlungs-sowie Grundpflege, so dass auch bei unvorhersehbaren Ereignissen</p><p>eine bedarfsgerechte psychosoziale Interaktion zwischen Pflegekräften und Patient*innen möglich ist.</p><p>• Wir fordern den gleichen, qualitativ hochwertigen Zugang zu medizinischer und therapeutischer Ver</p><p>sorgung für alle!</p><p>• Die permanente Evaluation ob eine bedarfsgerechten Versorgungsinfrastruktur mit kurzen, effizienten Wegen</p><p>bis zum nächsten Krankenhaus gewährleistet ist.</p><p>• Um eine flächendeckende Versorgung in ländlichen und strukturschwachen Gebieten sicher zu stellen, fordern wir die Einrichtung von Gesundheitszentren bzw. Polikliniken als Anlaufstellen in denen (Fach-)Ärzt*innen und Pflegende gemeinsam arbeiten. Zusätzlich brauchen wir neue ergänzende Konzepte in der Versorgung, die auch andere Berufsgruppen stärker in den Fokus nehmen.</p><p>• Wir fordern eine im Gesetz zur wirtschaftlichen Sicherung der Krankenhäuser und zur Regelung der Kranken</p><p>hauspflegesätze (KHG) festgeschriebene bundeseinheitliche Regelung zur Qualitätssicherung</p><p>• Klare Zuständigkeiten in der Kostenübernahme von Behandlungen und mehr Transparenz für Patient*innen</p><p>in der Finanzierung</p><p>• Wir fordern eine Behandlung der Patient*innen in allen Bereichen des Gesundheitssystems nach der aktuellen Evidenz und den Standards der einzelnen Berufsgruppen unter der Berücksichtigung des Berufsethos, nicht nach der Gewinnbringung der Patient*innenversorgung.</p><p>• Prävention und TeilhabeEin wichtiger Teil eines anderen Dogmas im Gesundheitssystem ist eine gute Präventionspolitik. Wenn sich die Pflegefallwahrscheinlichkeit mit steigender Lebenserwartung auch nach hinten verschiebt, könnte laut einer Studie des Statischen Bundesamtes und des Bundesinstitutes für Berufsbildung der Bedarf an professionell Pflegenden im Jahr 2025 auf 140.000 statt 200.000 Pflegekräfte ansteigen. Konkret bedeutet dies, dass eine bessere gesundheitliche Verfassung der Bevölkerung durch präventive Maßnahmen dazu führt, dass die Menschen zu einem wesentlich späteren Zeitpunkt auf eine professionelle Pflege angewiesen sind. Dass dies kein*e Selbstläufer*in ist, zeigt ein Blick in die Pflegestatistik von 2011. In dieser zeigt sich, dass bereits ab dem sechzigsten Lebensjahr eine kontinuierliche Steigerung der Pflegebedürftigkeit zu verzeichnen ist. Zwischen dem 85 und 89 Lebensjahr liegt die Pflegebedürftigkeit bei Frauen* bereits bei 41,9 Prozent und bei Männern* bei 28,6 Prozent. Geht man davon aus, dass unsere Gesellschaft immer älter wird und keine umfangreichen altersgerechten Präventionsmaßnahmen initiiert werden, verschlimmert sich die Personalsituation in der Pflege noch wesentlich gravierender. Dass Menschen früh in ihrem Leben auf die Pflege anderer angewiesen sind, ist zum Teil auch auf die soziale Benachteiligung im Laufe eines Lebens zurückzuführen. Daher ist die Bekämpfung von Armut, Bildungsferne und den daraus resultierenden Beschränkungen der gesellschaftlichen Teilhabe eine wichtige Aufgabe der Gesundheitsförderung und Prävention, auch für ältere Menschen. Es geht um eine Politik der Lebensphasen für alle Generationen. Dabei</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss P1</p><p>werden die Kommunen in der Entwicklung und Durchführung nationaler Präventionsprogramme als Orte des Gesundheitshandelns eine größere Rolle spielen.</p><p>Ambulante GesundheitsversorgungAber nicht nur der stationäre Bereich der Krankenversorgung leidet unter der profitorientierten Logik im bestehenden Gesundheitssystem. Im Bereich der ambulanten Versorgung werden Versorgungslücken immer deutlicher. 2017 wurden laut dem statistischen Bundesamt 830.000 Menschen vom ambulanten Pflegedienst betreut, mit 390.300 Beschäftigten. In der ambulanten Pflege sind knappe Zeitvorgaben für die einzelnen pflegerischen Handlungen ein stetiges Verlustrisiko, das durch einen hohen Bürokratieaufwand gekennzeichnet ist. Damit sich ein ambulanter Pflegedienst wirtschaftlich rentiert, müssen möglichst viele Leistungen in kurzer Zeit von wenigen Fachkräften erbracht werden. Dies stärkt die systematische Quantität und verringert die Qualität der Pflege. Projekte, wie Buurtzoorg, das in den Niederlanden flächendeckend die ambulante Pflege dominiert, zeigen, dass ein ganzheitlicher Ansatz möglich ist, der durch den Grundsatz zur Hilfe durch Selbsthilfe und die eigenständige Planung und Verwaltung der Pflegekräfte eine Pflegedienstleitung und den Großteil der Bürokratie unnötig macht.</p><p>Auch andere ambulante Bereiche sind betroffen von der Profitorientierung. Laut Prognosen der Kassenärztlichen Bundesvereinigung werden im Jahr 2030 rund 11.000 Hausärzt*innen fehlen. Dies betrifft besonders die ländlichen Gebiete, die bereits jetzt schon von einem Landärzt*innenmangel betroffen sind. Und die Bedingungen in einer Praxis sind nicht sonderlich attraktiv. Die Bedarfsplanung teilt das Land in verschiedene Bereiche, in denen der Bedarf der verschiedenen Fachärzt*innen anhand der Bevölkerungsdichte berechnet wird, nicht aber an dem tatsächlichen Bedarf einer Fachärzt*innengruppe. Im Gebiet Niederrhein z.B. ist die Anzahl an Fehltagen bei der Arbeit durch psychische Erkrankungen besonders hoch, die tatsächliche Bedarfsplanung für Psychotherapeut*innen wurde jedoch seit 1999 nicht mehr angepasst, was zu einer Wartezeit von bis zu 18 Monaten führt. Weiterhin kämpfen immer mehr Ärzt*innen mit den Regressen durch die Krankenkassen, bei denen Ärzt*innen mehrere Tausend Euro zahlen müssen, wenn aus der Sicht der Krankenkassen zu viele Arznei- oder Heilmittelverordnungen ausgestellt wurden. Dabei werden 90% aller Regressverfahren, nach einer Begründung jeder einzelnen Verordnung, wieder eingestellt. Eine Mehrarbeit, die teilweise mehrere Wochen in Anspruch nimmt und zu einem erheblichen Stress führt. Dabei können viele Patient*innen nur deshalb so früh aus dem Krankenhaus entlassen werden, weil sie ambulante Rehabilitationsmaßnahmen in Anspruch nehmen. Das realisierte Verordnungsvolumen muss sich aus den Erkrankungen im Rahmen des Heilmittelkataloges ergeben und nicht aus einem Heilmittelbudget, damit die Wirtschaftlichkeit nicht über die Expertise der Gesundheitsfachberufe gestellt wird. Dies spüren auch die ambulanten Heilmittelerbringer*innen, wie die Physiotherapeut*innen oder Logopäd*innen. Die Nachfrage steigt, Wartelisten für eine ambulante Reha werden immer länger, aber auch hier fehlt der Nachwuchs. Eine größtenteils noch kostenpflichtige Ausbildung und ein geringer Lohn lassen den Fachkräftemangel immer weiter steigen. Dabei kann eine erfolgreiche Reha Pflegebedürftigkeit vermindern und die Teilhabe der Menschen erhalten.</p><p>Auch die lokalen Apotheken sichern die Versorgung der Bevölkerung. Neben der 24h-Versorgung einer medikamentösen Therapie, gewährleisten die Apotheken auch die Arzneimittelversorgung von „unwirtschaftlichen“ Medikamenten. Denn für die Hersteller*innen ist eine industrielle Anfertigung von Medikamenten mit einer sehr kleinen Gruppe an Betroffenen (wie z.B. bei der Behandlung von Früh- und Neugeborenen) nicht lukrativ. Die Herstellung dieser Medikamente übernehmen die lokalen Apotheker*innen. Doch um den Versorgungsauftrag zu gewährleisten und unwirtschaftliche Aufgaben zu finanzieren, müssen die Apotheken tagsüber genug Einnehmen, um die Bereitschaft in der Nacht zu gewährleisten. 80% der Einnahmen einer Apotheke werden über ärztliche Rezepte generiert. Diese Einnahmen werden jedoch durch den Onlineversandhandel verringert, was den Versorgungsauftrag der Apotheken gefährdet.</p><p>1. Wir fordern eine Umstrukturierung der ambulanten Pflegeversorgung, die einen ganzheitlichen Ansatz der medizinischen Versorgung gewährleisten und eine eigenständige Planung und Verwaltung ermöglicht.</p><p>• Wir fordern strukturelle Reformen bei der Versorgung durch Fachärzt*innen, um Wartezeiten zu vermindern</p><p>• eine ganzheitliche pflegerische ambulante Versorgung mit kleinstmöglichem Bürokratieaufwand</p><p>• Bedarfsplanung mit stimmberechtigter Einbeziehung von Berufsinteressensvertreter*innen, der Gesundheitsversicherung und Patient*innenverbänden so dass jede Kommune einzeln berücksichtigt wird und eine Diskrepanz zwischen Stadt und Land nicht mehr entsteht bei der Verteilung der Kassensitze</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss P1</p><p>• Wir fordern das Verbot von Arzneimittelvertrieb durch Online-Versandhandel für alle verschreibungspflichti</p><p>gen Medikamenten.</p><p>1. Wir fordern Maßnahmen um Ärzt*innen in der Hausärztinnen Versorgung zu entlasten</p><p>• Für Heilmittelerbringer*innen den Direktzugang ohne die Verordnung durch Ärzt*innen</p><p>• Schaffung zentraler Anstellung in der spezialisierte Pflegefachkräfte Case-Management umsetzen und die Koordination der Versorgung sowie notwendige Verordnungen bei Pflegebedürftigkeit und chronischer Krankheit ausführen</p><p>• Wir fordern eine Finanzierung zur Anpassung von bereits bestehenden Konzepten aus europäischen und/oder angloamerikanischen Ländern, die die medizinische Versorgung insbesondere in strukturschwachen Regionen unterstützen und entlasten können.</p><p>• Wir fordern den Einsatz und die Weiterentwicklung von Telemedizin zur Entlastung der allgemeinen medizini</p><p>schen Versorgung</p><p>• Wir fordern die Einführung des “Community Health Nursing”- Konzeptes, durch die eine quartierbezogene medizinische Versorgung grundlegend gewährleistet bleibt. Die Ausführung könnte beispielsweise durch Masterabsovent*innen des Studiengangs Advanced Nursing Practice erfolgen.</p><p>• Die Finanzierung von Hausbesuchen anderer Gesundheitsfachberufe muss umstrukturiert werden, sodass</p><p>diese nicht aufgrund von Finanzierungsproblemen abgelehnt werden.</p><p>•</p><p>Demokratische Mitbestimmung und Selbstverwaltung</p><p>Neben dem Bundesministerium ist der „Gemeinsame Bundesausschuss“ kurz G-BA eine wichtige Instanz um eine „ausreichende, zweckmäßige und wirtschaftliche Gesundheitsversorgung” zu gewährleisten und hat eine Deutungshoheit über diese drei Begriffe. Der G-BA steht zwar unter Aufsicht des Bundesministeriums für Gesundheit, ist jedoch eine relevante und kritikwürdige Institution der Selbstverwaltung. Im G-BA wird beispielsweise darüber entschieden, welche Leistungen von der gesetzlichen Krankenversicherung übernommen werden. Diese werden als ungesetzliche Normen beschlossen und sind für alle gesetzlichen Krankenkassen bindend. Eine weitere zentrale Aufgabe ist die Qualitätssicherung und das Qualitätsmanagement der vertragsärztlichen, vertragszahnärztlichen und stationären Versorgung. Im G-BA sind neben einerm „unparteiischenm Vorsitzendenm“ zwei weitere unparteiische Mitglieder, fünf Vertreterinnen der gesetzlichen Krankenkassen (GKV-Spitzenverband) sowie fünf Vertreter*innen der Leistungserbringer (KBV, KZBV und DKG) stimmberechtigt. Zu Richtlinien und Beschlüssen der Qualitätssicherung nimmt jeweils eine Vertreterin oder ein Vertreter der Bundesärztekammer, des Verbands der Privaten Krankenversicherung und des Deutschen Pflegerats mitberatend teil. Soweit die Berufsausübung der Psychotherapeutinnen und Psychotherapeuten oder der Zahnärztinnen und Zahnärzte berührt ist, erstreckt sich das Beteiligungsrecht auch für die Bundespsychotherapeutenkammer und die Bundeszahnärztekammer.</p><p>Eine Vertretung der nicht-akademischen Gesundheitsfachberufe ist aktuell nicht vorgesehen. Was immer dann problematisch wird, wenn es um die Finanzierung von Behandlungen geht, die primär von nicht-ärztlichen Berufen durchgeführt wird. Denn die Expertise liegt in den jeweiligen Berufsgruppen und nicht bei den Medizinerinnen. Die Arbeit auf Augenhöhe wird dadurch nicht sichergestellt. Wir alles Jusos können das nicht so stehen lassen. Wir wollen weg vom mechanistischem Paradigma, wo Patientinnen als „die Niere“ oder „der Blinddarm“ gesehen werden und einen Paradigmenwechsel hin zur ganzheitlichen, hollistischen Behandlung. Das geht nur ganzheitlich mit allen Gesundheitsfachberufen.</p><p>Um dies zu ändern, haben sich in der Pflege bereits die ersten Pflegekammern auf Landesebene gegründet und sich am 14.09.2019 zur Bundespflegekammer konstituiert, um so im G-BA beteiligt zu werden. Auch in den Therapieberufen werden die ersten Steine gelegt, um Therapeut*innenkammer auf Länderebene zu gründen. Diese Entwicklung wollen wir als Jusos beobachten und konstruktiv begleiten.</p><p>Wir Jusos sind ein Jugendverband, der die Arbeit der Gewerkschaften einen hohen Stellenwert zuschreibt. Die alleinige Arbeit der Kammern in den Pflege- und Therapieberufen wird die Arbeitsbedingungen in naher Zukunft nicht</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss P1</p><p>verbessern, denn die Aufgabe der Kammern ist das Sicherstellen einer qualitativ hochwertigen Behandlung von Patient*innen. Die konkreten Arbeitsbedingungen werden jedoch von Gewerkschaften verhandelt. Und diese gilt es parallel zu stärken.</p><p>Die Institutionen der Selbstverwaltung sind kompliziert und wenig durchsichtig. Oftmals wird nicht deutlich, an welcher Stelle für Veränderungen gekämpft werden muss. Daher stellt sich im Kampf für eine hochwertige Gesundheitsversorgung, die gleichzeitig gute Arbeitsbedingungen bieten kann, Resignation bei den Beteiligten im Gesundheitssystem ein. Eine Selbstverwaltung hat sich historisch bewährt, muss jedoch kritisch hinterfragt werden und darauf geprüft werden, ob bestehende Prozesse vereinfacht oder transparenter gemacht werden können.</p><p>Beteiligung auf Augenhöhe</p><p>• Wir fordern die gleichberechtigte Beteiligung aller Gesundheitsfachberufe bei Gesundheitspolitischen Ent</p><p>scheidungen der Selbstverwaltung auf Bundesebene</p><p>• Wir fordern echte Mitbestimmung aller Gesundheitsfachberufe im G-BA Unsolidarische Umgangsweisen zwischen den verschiedenen Akteur*innen im Kampf um die Selbstverwaltung der nicht-akademischen Gesundheitsfachberufe lehnen wir ab</p><p>• Wir fordern die Evaluation der gesundheitspolitischen Selbstverwaltung hin zu einem transparenten System, die in einer gemeinsamen Kommission erarbeitet, wie die Kompetenzen der Interessenvertretung effizient und zum Wohle der Patient*innen und der Beschäftigten zusammen arbeiten können</p><p>• Wir wollen den Professionalisierungsprozess der Gesundheitsfachberufe beobachten und konstruktiv beglei</p><p>ten</p><p>Uns ist völlig klar, dass aktuell eine harte Konfliktlinie zwischen Pflegekammern, beziehungsweise Pflegekammerbefürworter*innen und der Gewerkschaft Ver.di besteht. Die Gewerkschafter*innen haben die Sorge, dass mit der Einführung von Pflichtmitgliedschaften in Kammern ihr Organisationsgrad sinkt.</p><p>Wir wollen die Arbeitsrealität der Beschäftigten im Gesundheitswesen verbessern. Dazu braucht es sowohl die Weiterentwicklung des professionelle Beruflichen Selbstverständnis und Mandate in gesetzgebenden Verfahren als auch den Kampf um angemessene Lohnentwicklungen und würdige Arbeitsbedingungen. Wir setzen uns deshalb für die Vision ein, dass beides zusammen gehen muss. Dafür setzen wir uns ein. Die Gewerkschaften und Kammern können sich nicht gegeneinander ausspielen wenn tatsächliche Verbesserungen für die Beschäftigten erkämpft werden sollen. Die Kompetenzen von Gewerkschaft und Kammern müssen perspektivisch zusammengefasst werden.</p><p>1. Wir fordern die Mitbestimmung aller Berufsgruppen im Gesundheitswesen!</p><p>• echte Mitbestimmung aller Berufsgruppen aus dem Gesundheitswesen im Gemeinsame Bundesausschuss mit Stimmrecht durch die Einrichtung von Bundeskammern für Therapeut*innen, professionell Pflegende und Hebammen/ Entbindungspfleger.</p><p>• eine unsolidarische Umgangsweise zwischen den verschiedenen Akteur*innen lehnen wir ab</p><p>• die Schaffung einer Kommission die einen Vorschlag erarbeitet, wie die Kompetenzen  Interessensvertretung und die Kompetenz zur Verhandlung von Löhnen und Arbeitsbedingungen in einer gemeinsamen Institution zusammengefasst werden können</p><p>Das Versicherungssystem - gesetzliche und private KrankenversicherungenGesetzliche KrankenversicherungenDie gesetzlichen Krankenkassen haben nach SGB V[7] als Solidargemeinschaft die Aufgabe, die Gesundheit der Versicherten zu erhalten, wiederherzustellen oder ihren Gesundheitszustand zu bessern. Diese Aufgabe erfüllen die gesetzlichen Krankenkassen[8] (GKV), denen Rund 90% der Krankenversicherten angehören als Körperschaften des öffentlichen Rechts finanziell und organisatorisch unabhängig, sie führen also die Ihnen staatlich zugewiesene Aufgabe eigenständig aus. Insgesamt gibt es in Deutschland 109 gesetzliche Krankenkassen (Stand 2019). Dazu gehören Ersatzkassen, Betriebskrankenkassen, Innungskrankenkassen, Knappschaften, Landwirtschaftliche Krankenkassen und allgemeine Ortskrankenkassen. Während die Zuweisung zu den einzelnen Krankenkassen bis 1996 über den Arbeitgeber beziehungsweise den Beruf festgelegt wurde, besteht inzwischen Wahlfreiheit. Die Unterschiede in der Mitgliederstruktur verursachten Unterschiede in der Ausgaben- und Einnahmenstruktur. Um einen Ausgleich zwischen den Krankenkassen zu erreichen wurde bis 2009 ein Risikostrukturausgleich vorgenommen, der dann in einen</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss P1</p><p>Gesundheitsfond umstrukturiert wurde. In diesen Gesundheitsfond fließen die Beiträge von gesetzlich Versicherten, der Arbeitgeber*innenanteil, Beiträge die beispielsweise von der Rentenversicherung entrichtet werden und ein Steuerzuschuss. Diese Einnahmen werden dann auf die   Krankenversicherung abhängig von der Risikostruktur ihrer Mitglieder zugewiesen. Trotzdem die GKVs Körperschaften des öffentlichen Rechts sind wurde das Ziel formuliert, um Kostensteigerungen einzudämmen den Wettbewerb zwischen den Krankenkassen zu erhöhen. Das schlägt sich darin nieder, dass mit dem GKV-Finanzstruktur- und Qualitätsweiterentwicklungsgesetz[9] die wirtschaftlichkeit der Krankenkassen erhöht werden sollte in dem Kassenindividuelle gehaltsabhängige Zusatzbeiträge erhoben werden. Ziel muss es sein die Zahl der Krankenkassen drastisch zu reduzieren. Tendenziell halten wir eine gesetzliche Krankenversicherung für ausreichend.</p><p>Wettbewerb führt dazu, dass die Krankenkassen versuchen, die Zusatzbeiträge möglich gering zu halten, dafür aber bei den Ausgaben Kosten zu senken und Kostenbewusstsein bei den Versicherten herzustellen. Das halten wir für die falsche Anreizsetzung. Wer in den Genuss der besten Versorgung kommen will, soll sich nicht mit privaten Zusatzversicherungen absichern müssen oder in die private Vollversicherung flüchten können. Dies schafft eine Versorgungsqualität, die Abhängig von der individuellen Finanzsituation ist und stellt das gesetzlich geregelte Solidaritätsprinzip in Frage. Wer Leistungen ausserhalb des Kataloges der im Leistungskatalog definierten Versorgungsleistungen oder Zuzahlungspflichtige Leistungen wie Hörgeräte oder Brillen benötigt, kann diese über private Zusatzversicherungen abdecken oder zahlt drauf und schafft somit Ungerechtigkeit.</p><p>Private Krankenversicherungen2016 waren 11% aller Versicherten in Deutschland privat krankenvollversichert. Eine privatrechtliche Krankenversicherung kann sowohl als Aktiengesellschaft, als auch als Versicherungsverein auf Gegenseitigkeit betrieben werden und sind grundlegend anders strukturiert als die gesetzlichen Krankenversicherungen (GKV). Während sich die gesetzlichen Krankenversicherungen am SGB V orientieren, werden die gesetzlichen Regelungen für die privaten Krankenversicherungen PKV)  im Versicherungsvertrags- und dem Versicherungsaufsichtsgesetz geregelt. Vor der Aufnahme in die PKV findet eine Gesundheitsprüfung statt, die sich auf die Beitragsbemessung auswirkt und sogar zu einer Ablehnung führen kann. Das bedeutet, dass eine private Versicherung für junge und gesunde Menschen besonders kostengünstig ist und mit dem Alter zunimmt. Mit Solidarität und Generationengerechtigkeit hat dies nichts zu tun. Zudem ist problematisch, dass PKV-Beiträge bei sinkendem Einkommen steigen können. Als Folge ist zu beobachten, dass sich die Menschen bei finanziellen Engpässen wieder ins Solidarsystem retten wollen, was nicht immer möglich ist.</p><p>Wer krank ist, ist krank. Wer medizinische Hilfe benötigt, sollte die bestmöglichste Versorgung bekommen. Ob die paritätische Finanzierung von Arbeitgeber*innen und Arbeitnehmer*innen insbesondere bei Berufen, die sich nachweislich negativ auf die Gesundheits auswirken, stellen wir Infrage. Um Kostensteigerungen die unweigerlich auf uns zukommen werden, muss die Frage zugelassen sein, weshalb nur Lohneinkünfte von Sozialversicherungsabgaben betroffen sind.</p><p>1. Wir fordern die solidarische Bürger*innenversicherung</p><p>• die schnellstmögliche Einrichtung einer solidarischen Gesundheitsversicherung für alle Menschen die in diesem Land leben. Dafür muss die Beitragsbemessungsgrenze abgeschafft werden und auch für Kapitalerträge. Kapitaltransaktionen, sowie alle Einkünfte, insbesondere Nebentätigkeitenmüssen Sozialversicherungsbeiträge gezahlt werden.</p><p>• Eine Zusammenlegung aller Sozialversicherungen zu einer solidarischen Versicherung wird in viele europäischen Ländern bereits umgesetzt. Wir wollen weiterhin diskutieren, inwiefern diese Möglichkeit auch in Deutschland umsetzbar wäre.</p><p>Pflegebedürftigkeit solidarisch absichern!  – Pflegeversicherung weiter denken Der “freie Markt” .... führt auch im Bereich der Pflege zur Ausbeutung und zementiert patriarchale Strukturen.</p><p>Die Einführung der Pflegeversicherung Anfang der 90er Jahre stellt einen Meilenstein dar. Bis dahin waren die Kommunen mit enormen Ausgaben für pflegebedingte Sozialhilfeausgaben belastet, die Pflegebedürftigen, meist weiblichen Pflegepersonen wurden zu Sozialhilfe- und Taschengeldempfänger*innen degradiert und vor allem die ambulante pflegerische Versorgung hatte qualitative und quantitative Defizite.</p><p>Die Sozialversicherung, die im SGB XI geregelt ist, ist das Eingeständnis, dass Pflegebedürftigkeit nicht mehr traditionell und im Sinne des Subsidiaritätsprinzip durch Familien zu gewährleisten ist.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss P1</p><p>Die Vereinbarkeit von Berufstätigkeit und Pflege von Angehörigen ist für uns unabdingbar. Knapp 50 Prozent der Pflegebedürftigen wird allein durch Angehörige versorgt. Die Familienpflegezeit wird nur von zwei Prozent der Anspruchsberechtigten genutzt, 40 Prozent der Anspruchsberechtigten kennen diese Maßnahme überhaupt nicht. Nur acht Prozent haben die kurzzeitige Arbeitsverhinderung (zehn Tage zur Bewältigung der akuten Pflegesituation) in Anspruch genommen.</p><p>Pflege ist Daseinsvorsorge - Vollversicherungsschutz jetztSeit der Einführung der Pflegeversicherung hat sich die Pflegeinfrastruktur stark gewandelt. Die Anzahl der ambulanten Pflegedienste hat sich von 11 000 im Jahr 1999 auf 14 000 im Jahr 2017 erhöht. Die Anzahl der Pflegeheime ist von knapp 9000 im Jahr 1999 auf 15 000 im Jahr 2017 gestiegen. Dem zu Grunde liegt ein politisch gewollter Wettbewerb zwischen privaten und freigemeinnützigen Träger*innen. Der Anteil privater ambulanter Pflegedienste liegt bei 66 Prozent, der Anteil privater Pflegeheime liegt bei 43 Prozent. Das bedeutet nicht weniger, als dass private Pflegeheimträger*innen ohne größere Anstrengungen 10 Prozent Rendite erzielen. Kommunale Anbieter*innen spielen kaum eine Rolle. Sie haben sich seit der Einführung der Pflegeversicherung aus ihrer Verantwortung für die pflegerische Versorgung zurückgezogen, obwohl die Leistungserbringung auf kommunaler Ebene erfolgt. Die Bundesländer haben die Aufgabe eine “leistungsfähige, regional gegliederte, ortsnahe und aufeinander abgestimmte ambulante und stationäre pflegerische Versorgung der Bevölkerung zu gewährleisten” (§ 8 Abs. 2 SGB XI). Ihre Aufgabe ist es also, eine ausreichende und wirtschaftliche Pflegeinfrastruktur zu gewährleisten. Sie sind damit für die Investitionskosten im stationären und ambulanten Bereich zuständig.</p><p>Next-Level Ausbeutung durch “Rund-um-die-Uhr-Versorgung” in PrivathaushaltenMit Blick auf die Entwicklung des Marktes für “24-Stunden-Pflege” lässt sich schon lange einer europaweite Entwicklung feststellen. Diese Form der personenbezogenen Dienstleistungen wurden lange Jahre im informellen Markt gehandelt und da bis heute keine Registrierung der Arbeitsverhältnisse dieser Art erfolgt, bleiben zur Erfassung nur Schätzungen. Die Entwicklung geht bis in die 1990er Jahre zurück. Seitdem entstand eine informelle Migrationsbewegung von vor allem mittelund osteuropäischen Frauen*. Circa 300 000 Migrant*innen sind in Deutschland in informellen pflegerischen Arbeitsverhältnissen. Sie betreuen für einige Wochen oder Monate Pflegebedürftige, kümmern sich um den Haushalt, Ansprache und Mobilisation. Etwa jede*r achte nach SGB XI pflegebedürftige Mensch wird in dieser Form betreut. Der Verdienst der migrantischen Betreuungskräfte beläuft sich mtl. auf ca. 1000 – 1500 Euro. Die zu Pflegenden zahlen meist deutlich mehr, die Differenz bereichert in der Regel Vermittlungsfirmen. Eine gesetzliche Regulation dieser Arbeitsverhältnisse besteht kaum und es kann durchaus von ausbeuterischen Verhältnissen gesprochen werden.</p><p>In der wissenschaftlichen Literatur wird statt des Begriffes der “24-Stunden-Pflege” von “Live-ins”, dem englischen Ausdruck für Personen in häuslichen Dienstleistungen, die permanent im Haushalt anwesend sind und dort auch vorübergehend wohnen, gesprochen. Die Bezeichnung als “24-Stunden-Pflegekräfte” offenbart ein zentrales Problem. Damit wird das Bild transportiert, das einen Einsatz rund um die Uhr zu ermöglichen scheint.</p><p>Die meisten Beschäftigungsverhältnisse sind durch die Entsendung von Arbeitskräften auf Grundlage der Entsenderichtlinie 96/71/EG gedeckt. Die Beschäftigten haben also einen Arbeitsvertrag in ihrem jeweiligen Herkunftsland. Zwar greifen mit diesem Modell bestimmte Mindeststandards des deutschen Arbeitsrechtes, etwa in Bezug auf Mindestruhezeiten und Höchstarbeitszeiten, jedoch sind die tatsächlichen Verhältnisse von Dritten kaum überprüfbar und die Beschäftigten diesen ausgeliefert. Ebenfalls finden sich viele scheinselbstständige Beschäftigungsverhältnisse.</p><p>Für uns ist die solidarische Absicherung von Pflegebedürftigkeit und die Gewährleistung eine Zukunftsaufgabe. Das häusliche Pflegepotential wird sinken. Die demografische Entwicklung wird in unserer allgemein älter werdenden Gesellschaft  mit höheren Lebenserwartungen nach der Prognose des Instituts der deutschen Wirtschaft (IW) die Zahl der Pflegebedürftigen bis 2035 auf über 4 Millionen ansteigen lassen. Die Zahl der Pflegebedürftigen wird also innerhalb von 20 Jahren um ein Drittel zunehmen. Diese Entwicklung gilt es zu gestalten. Mit einem neuen Verständnis von Pflege als Daseinsvorsorge, angemessenen Lohnentwicklungen für die Beschäftigten und einem starken Sozialstaat, der die Infrastruktur bereit stellt und für Absicherung sorgt.</p><p>1. Wir fordern eine würdige Absicherung von Pflegebedürftigkeit!</p><p>• Pflegesachleistungen sowie stationäre Pflege sollen vollständig und unabhängig von Pflegegraden mit der Pflegeversicherung abgesichert werden. Die Zahlung der Kosten für stationäre Pflege umfasst nicht die Reinigung der Kleidung, Kosten von Essen, Raumpflege sowie Miete. Sollten diese Kosten von den Betroffenen nicht getragen werden können, sollten sie durch SGB XII Leistungen getragen werden.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss P1</p><p>• Wir setzen uns unabhängig von der solidarischen Absicherung von Pflegebedürftigkeit für eine Lebensstandard sichernde Grundrente ein. Für Sozialversicherungen sind die Vermögensverhältnisse nicht der entscheidende Faktor, sondern der individuelle Bedarf. Umverteilung kann nur durch Steuern und die Höhe des Sozialversicherungsbeitrags gesteuert werden, nicht durch die Leistungsberechtigung im Sinne der Sozialversicherung.</p><p>• Das Pflegegeld soll in regelmäßigen Abständen ob der Angemessenheit der Höhe in den jeweiligen Graden überprüft werden. Wer seine*ihre Angehörigen pflegt, soll dafür angemessen unterstützt werden. Gleichzeitig wollen wir weiter daran arbeiten, dass die Pflege von Angehörigen nicht vor allem von Frauen* geleistet wird. Wer Angehörige pflegt, muss dann unterstützt werden, ihrem* Beruf weiterhin nachzugehen und sich eben nicht nur über Pflegegeld zu finanzieren.</p><p>• Wir wollen die Familienpflegezeit stärken. Die Beiträge zur Rentenversicherung werden für diesen Zeitraum ebenfalls kompensiert. Berufstätigkeit und Pflege müssen besser vereinbar sein. Wer Angehörige pflegt, sollte keine Nachteile für sein*ihr Beschäftigungsverhältnis haben.</p><p>• Ausbau der  Beratung für pflegende Angehörige. Entlastungsmaßnahmen sind nur dann sinnvoll, wenn sie</p><p>bekannt sind und genutzt werden.</p><p>Unser Gesundheitssystem ist bildungsunfreundlichDie meisten Ausbildungsberufe in Deutschland sind im Berufsbildungsgesetz (BBiG) geregelt und unterstehen der Zuständigkeit des Bildungsministerium. Davon ausgenommen sind die staatlich anerkannten Berufe des Gesundheitssystems. Die Ausbildungsbedingungen mit den Rahmenlehrplänen und deren Finanzierung werden durch eigene Ausbildungsgesetze geregelt und unterstehen dem Gesundheitsministerium. Das führt dazu, dass im BBiG getroffenen Regelungen, wie z.B. Eine Ausbildungsmindestvergütung auf die Gesundheitsberufe nicht gelten. Auch die Finanzierung der Ausbildungsstätten ist bundesweit nicht einheitlich geklärt, so dass viele Schulen ein monatliches Schulgeld über mehrere hundert Euro verlangen und dieses in den praktischen Einsätzen weiter gezahlt wird, obwohl die Auszubildenden Vollzeit arbeiten und eigenständig Patient*innen im Laufe der Ausbildung behandeln. Sie sind in dem Moment nicht nur kostenlose Arbeitskräfte, sondern zahlen, um arbeiten zu dürfen. Die Bundesregierung arbeitet zwar an einem Konzept für die Schulgeldfreiheit, aber eine Einigung zwischen den Ländern und dem Bund steht noch aus. Eine Vergütung steht gar nicht zur Debatte.</p><p>Anders als in anderen Ausbildungsberufen unterliegen die Ausbildungen der Gesundheitsberufe keiner externen Qualitätssicherung. Auch die Rahmenlehrpläne sind nicht einheitlich geklärt. Es gibt grobe Vorgaben, doch kann die Ausgestaltung von Schule zu Schule so unterschiedlich sein, dass ein Wechsel der Schule innerhalb der Ausbildung oft nicht ohne die Wiederholung eines Jahres oder einem erheblichen Mehraufwand durch das Nachholen des Stoffes notwendig wird. Auch nach dem Examen sind die Wissensstände der examinierten Kräfte nicht einheitlich. Dies ist kann nur durch bundesweit einheitlich Rahmenlehrpläne verbessert werden.</p><p>Neben der Ausbildung spielt auch die Akademisierung der Gesundheitsberufe eine entscheidende Rolle in der Professionalisierung. Aktuell liegt der Anteil der studierten Pflegekräfte in Deutschland bei 2%. Im Vergleich dazu liegt dieser in den Niederlanden bei 45%, in Schweden und Großbritannien bei 100%. Der europäische Durchschnitt liegt bei 46,8%</p><p>Immer mehr junge Menschen entscheiden sich für eine duale Ausbildung in der Pflege. Ein Ausbau des dualen Studiums erhöht nicht nur die Attraktivität des Berufes. Wird der Anteil der akademisierten Pflegekraft um 10% gesteigert, sinkt die Sterblichkeitsrate der Patient*innen laut einer Studie um 11%. Auch die Berufszufriedenheit steigt mit der Qualifizierung, was einen Ausstieg aus dem Beruf weniger wahrscheinlich macht.</p><p>Während in der Pflege aktuell eine Teilakademisierung angestrebt wird, steht in den Therapieberufen seit 2010 die Vollakademisierung in den Startlöchern. Die Modellklausel ermöglichte den Bundesländern die Erprobung der grundständigen Ausbildung auf Hochschulebene, durch Modellstudiengänge. Diese sollten Ende des Jahres 2015 evaluiert werden, um die Akademisierung für die Ergotherapie, Physiotherapie, Logopädie und Hebammenkunde ab 2016 zu ermöglichen. Die Modellklausel läuft immer noch und der aktuelle Gesundheitsminister stellt sich gegen die Ergebnisse der Evaluation und die Ausdrückliche Forderung der Berufsverbände nach einer Vollakademisierung, um nicht mehr das europäische Schlusslicht der Ausbildungsstandarts zu sein. Die Akademisierung der Hebammenkunde in Deutschland ist eine Folge der EU-Richtlinie 2013/55EU und wird 2020 umgesetzt. Die Akademisierung der drei anderen Berufe der Modellklausel hat Jens Spahn beim Therapeut*innengipfel verneint und erntet damit scharfe Kritik der Berufsverbände.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss P1</p><p>Wir müssen uns dabei auch an unseren europäischen Partner*innen orientieren, damit durch ein Studium oder eine Ausbildung in unserem Gesundheitssystem auch die Freizügigkeit in Europa garantiert werden kann. Aus diesem Grund ist es für uns nicht tragbar, dass unter dem Deckmantel der generalistischen Ausbildung Berufe ausgebildet werden, für die diese Freizügigkeit nicht besteht, da sie nicht anerkannt werden. Wie generalistische Ausbildung aussehen muss, haben wir bereits in einem Bundeskongressbeschluss aus dem Jahr 2017 erörtert. Wir begrüßen, dass ab 2020 die Finanzierung der Pflegeausbildung besser geregelt ist, jedoch bedarf es noch einiger Nachbesserungen, wie in einer Stellungnahme des Bundesverbandes der Lehrenden in den Gesundheits- und Sozialberufen deutlich nachzulesen ist. Bildung in unserem Gesundheitssystem muss so auskömmlich finanziert werden, dass keine Einschnitte an der Qualität der Bildung vorgenommen werden.</p><p>Auch die Ärzt*innenausbildung leidet unter einer zunehmenden Ökonomisierung. Nach einem sechsjährigem Studium starten viele Mediziner*innen in die Arbeit ohne das Gefühl wirklich für das vorbereitet worden zu sein was auf sie zukommt. Im Curriculum verhaftet sind neben dem praktischen Jahr und den Famulaturen viele Blockpraktika und Seminare, die genau darauf vorbereiten sollen. Sehr viel praktischer Unterricht in der Theorie in der Realität zeigt sich jedoch ein ganz anderes Bild. Als Folge der zunehmenden Ökonomisierung fehlt den Ärzt*innen an Universitäts- und Lehrkrankenhäusern in der eng getakteten Patientenversorgung die Zeit für Lehre, da der zeitliche Druck extrem gestiegen ist und Studierende im Klinikalltag eher als zusätzliche Belastung angesehen werden. Es fallen wichtige Kurse am Krankenbett einfach aus oder die Studierenden werden sich selbst überlassen. Laut einer Umfrage der Bundesvertretung der Medizinstudierenden in Deutschland (bvmd) bewerteten 51% der Studierenden die angebotene Lehre während des praktischen Jahres mit der Schulnote 3 oder schlechter. Um eine Versorgung mit gut ausgebildeten zukünftigen Ärzt*innen zu gewährleisten, fordern wir deshalb zusätzliche Stellen und verpflichtende Stunden für den praktischen Unterricht am Krankenbett und die umfassende Betreuung und Supervision vor allem während des praktischen Jahres. Das Problem stellt also nicht ein fehlender praxisbezogener Unterricht im Curriculum dar, sondern viel mehr die qualitative Umsetzung im Klinikalltag, die unter dem gegebenen ökonomischen Druck nicht gewährleistet werden kann.</p><p>Ebenso sollte der Lehre im universitären Dreiklang von Klinik, Forschung und Lehre ein weitaus größerer Stellenwert zugesprochen werden als dies gerade Realität ist. Ansätze dafür sind in den in vielen Bundesländern bereits verpflichtenden medizindidaktischen und -pädagogischen Kursen für Habilitierende bereits verankert. Diese müssen zwingend ausgebaut und nicht mit dem Erreichen der Habilitation wegfallen, sondern einen festen Platz in der universitären Laufbahn einnehmen. Wir fordern deshalb, verpflichtende medizindidaktische und pädagogische Fortbildungen für alle universitären Mitarbeiter*innen auch nach Erreichen der Habilitation.“ durch „Wir wollen deshalb eine Möglichkeit schaffen, sodass verpflichtende didaktische und pädagogische Fortbildungen für alle universitären Mitarbeiter*innen, auch nach Erreichen der Habilitation, in allen wissenschaftlichen Disziplinen zur Selbstverständlichkeit werden.</p><p>Ein weiterer Punkt für eine umfassende Ausbildung junger Ärzt*innen stellt die Einbeziehung anderer Berufsgruppen in die Ausbildung dar um bereits während des Studiums die Basis für eine interdisziplinäre Zusammenarbeit zu legen und das Bewusstsein für Zusammenarbeit und ein besseres Miteinander zu schaffen. Ein fachgebietsübergreifendes Lernen schult das Bewusstsein für die gesamtgesellschaftliche Verantwortung und sensibilisiert die einzelnen Berufsgruppen für die gemeinsame Aufgabe, die nur in Zusammenarbeit erfolgreich gelingen kann. Wir fordern deshalb fächerübergreifende Kurse und gemeinsames Lernen mit nichtärztlichen Berufen.</p><p>Immer wieder fordern wir eine kostenfreie Ausbildung und eine angemessene Vergütung während der Ausbildung. Dies muss auch für Mediziner*innen im Praktischen Jahr (PJ) und den Psycholog*innen in Ausbildung (PiA) gelten. Ein fünfjähriges Studium sollte dazu befähigen, den Absolvent*innen in der Zeit der praktischen Ausbildung eine Vergütung zu gewährleisten. 16% aller Lehrkrankenhäusern zahlen keine Vergütung im PJ, während die Hälfte aller Lehrkrankenhäusern zwischen 200e und 400e im Monat zahlen. Lediglich 10% zahlen den Maximalsatz von 597e. Durch die unregelmäßigen Arbeitszeiten und die tatsächliche Arbeitsleistung von bis zu 60h/Woche, lassen einen Nebenjob selten zu. Diese Verhältnisse finden sich auch in der Ausbildung der Psychotherapeut*innen wieder. In der 3-jährigen Ausbildung zur Psychotherapeut*in, die an den Master in Psychologie anschließt, bekommen Psycholog*innen ca. 1,40e/h für ihre Arbeit in der praktischen Phase und zahlen in der theoretischen Phase um die 4000e im Jahr an die Ausbildungsinstitute. Auch hier ist eine weitere bezahlte Beschäftigung kaum möglich, weil der Arbeitsund Lernaufwand hoch ist.</p><p>In unserer Vision von einem sozialistischem Gesundheitssystem muss der Grundsatz des lebenslangen bzw. lebensbegleitenden Lernen gefördert. Für alle Gesundheitsberufe ändern sich wissenschaftliche Erkenntnisse am laufen</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss P1</p><p>den Band. Dies ist nicht nur in der Ausbildung und im Studium wichtig, sondern auch im Berufsalltag. Es ist daher zwingend notwendig, dass die Versorgungsqualität durch eine Fortbildungspflicht gesichert wird. So können auch Arbeitnehmer*innen, die schon länger im Beruf stehen, an den neuesten wissenschaftlichen Erkenntnissen orientiert arbeiten. Wir wollen jedoch kein lebenslanges Lernen nach ökonomischen Grundsätzen. Lebenslanges Lernen im Gesundheitssystem soll nicht dazu dienen, dass Beschäftigte durch Eigeninitiative die Lücken im Aus- und Fortbildungssystem füllen. Die Ausgestaltung dieser Fortbildungspflicht muss deshalb den Berufskammern obliegen.</p><p>1. Wir fordern eine Reform der Ausbildungsberufe!</p><p>• Ausbildungsberufe, im Gesundheitssystem müssen kostenfrei sein und ins BBiG aufgenommen werden. Zur vollen Kostenfreiheit gehört für uns auch die volle Übernahme von Ausbildungs- und Studiennebenkosten, die zwangsläufig im Rahmen der Ausbildung/des Studums im Verlauf anfallen.</p><p>• Die im Anschluss an ein Studium stattfindenden Ausbildungen (z.B. Die der PiAs oder das PJ) müssen ebenfalls</p><p>kostenfrei sein und eine Ausbildungsvergütung von min. 1000e zahlen.</p><p>• Ausbildungsrahmenlehrpläne müssen an die europäischen Standards angepasst werden</p><p>• Wir fordern die Abschaffung der Modellklausel, um damit die Akademisierung in der Physiotherapie, Logopädie und Ergotherapie umzusetzen, so wie es bereits bei der Hebammenkunde passiert ist, bei der Pflege fordern wir eine Teilakademisierungsquote von 10-20%</p><p>• Die Voraussetzung die Studiengänge aufzunehmen wird durch Zugangstests erworben. Diese Test sind von</p><p>den Berufsverbänden anhand der für die Berufsausübung notwendigen Kompetenzen zu erarbeit</p><p>• Wir wollen uns weiterhin genau damit auseinandersetzen, wie man Ausbildung besser finanzieren kann und</p><p>welche spezifischen Finanzierungsprobleme für die einzelnen Gesundheitsberufe bestehen.</p><p>1. Wir fordern eine Fort- und Weiterbildungspflicht</p><p>• Fort- und Weiterbildung muss kostenfrei sein und Arbeitnehmer*innen muss eine Freistellung ermöglicht werden, sofern die Maßnahmen im Rahmen von gesetzlichen Bestimmungen oder von Arbeitgeber*innen verlangt werden</p><p>• Die Freistellung für Fort- und Weiterbildungen darf nicht in den Bildungsurlaub eingerechnet werden</p><p>• Ist keine Berufskammer vorhanden, so muss die Gesetzgeberin bis zur Einrichtung einer Berufskammer die</p><p>Ausgestaltung der Fortbildungspflicht im Sinne der Arbeitnehmer*innen übernehmen.</p><p>• Weiterbildung und akademische Ausbildung müssen sich auch in den ausgeführten Tätigkeiten widerspiegeln, ohne eine Ausbildung in der Pflege zu “Hilfstätigkeiten” abzuwerten. Insbesondere Weiterbildungen können in Pflegeberufen zu altersgerechten Arbeitsplätzen führen. Durch so eine Zukunftsperspektive, die sich auch im Gehalt widerspiegeln muss, kann die Verweildauer in Pflegeberufen erhöht werden.</p><p>Was diese Vision für uns Jusos bedeutet: Wir haben in diesem Antrag viele Problematiken in den aktuellen Verhältnissen analysiert  und unsere Vision festgehalten. Dies kann kein abschließender Entwurf sein. Denn so wie sich die Gesellschaft und ihre Bedürfnisse fortwährend verändert, wollen auch wir Jusos unsere Analysen und Forderungen stets aktualisieren und anpassen.  Dazu wollen wir Formate finden und unsere Strukturen einfacher zugänglich machen für Menschen im Schichtdienst oder mit ungünstigen Arbeitszeiten. Gesundheitspolitik ist ein Thema, dass wir Jusos viel stärker behandeln sollten, um vor allem die Perspektive von jungen Menschen einzubringen und um die SPD bei dieser Thematik ständig nach links zu treiben.</p>"}