{"title": "Starke JAV – Gute Ausbildung", "text_html": "<p>Alle zwei Jahre wählen jugendliche Beschäftigte bis 18 Jahre sowie Auszubildende und Dual Studierende bis 25 Jahre ihre Jugend- und Auszubildendenvertretung (JAV). Dieses eigenständige Gremium soll ihre Rechte und Interessen im Betrieb wahrnehmen. Ob gute Ausbildungsbedingungen oder die unbefristete Übernahme nach der Ausbildung oder dem dualen Studium – junge Beschäftigte haben im Betrieb ihre ganz eigenen Interessen. Deshalb brauchen sie eine starke eigene Interessensvertretung.</p><p>Jugend- und Auszubildendenvertretungen garantieren eine gute Ausbildungsqualität. Das zeigt der Ausbildungsreport der DGB Jugend: Die Zufriedenheit mit der Ausbildung steigt bei Bestehen einer Interessenvertretung im Betrieb deutlich. Wenn dann auch noch eine direkte Repräsentation durch eine Jugend- und Auszubildendenvertretung hinzukommt, steigt der Wert weiter an: 62 Prozent der Befragten sind zufrieden oder sehr zufrieden. 76 Prozent sind es, wenn ein Betriebs- oder Personalrat besteht und sogar 82 Prozent, wenn es eine Jugend- und Auszubildendenvertretung gibt.</p><p>Die Gesetzesgrundlage für die Jugend- und Auszubildendenvertretung ist das Betriebsverfassungsgesetz. In seiner ersten Fassung von 1952 fanden sich nur einige über den Text verstreute Vorschriften über die besondere Vertretung Jugendlicher. Erst der Wunsch gerade junger Menschen nach mehr Mitbestimmung erzwang 1972 die Zusammenfassung der Vorschriften in einem eigenen Abschnitt und die Ausweitung der Befugnisse. Im Jahr 1988 wurde dann die Jugendvertretung zu einer Jugend- und Auszubildendenvertretung (JAV) erweitert. 2001 das Recht eine –  bis dahin unzulässige – Vertretung auf Konzernebene einzurichten ergänzt.</p><p>Doch eine Gängelung und Kontrolle der JAV durch den Arbeitgeber, aber auch durch die Betriebsräte, blieb – wohl aus Angst vor einer rebellischen, unkontrollierten Jugend – in den gesetzlichen Vorschriften bestehen. Es gibt sie also immer noch. Es ist deshalb dringend an der Zeit, die Rechte der JAV zu stärken, damit Jugendliche endlich ihre Arbeitswelt eigenständig mitbestimmen können. Die JAV braucht eine größere Autonomie, mehr Möglichkeiten der Beteiligung mit echten, direkten Mitbestimmungsrechten, und sie braucht mehr Schutz.</p><p>Wir fordern deshalb:</p><p>Gründung einer Jugend- und Auszubildendenvertretung vereinfachen</p><p>Die Gründung einer JAV muss erleichtert werden, zu hohe bürokratische Hürden für ihre Wahl wirken abschreckend.</p><p>• Die Wahl einer JAV bereits ab drei Wahlberichtigten zu ermöglichen, auch ohne Bestehen eines Betriebsrats. Wobei es für uns wünschenswert ist, dass dort, wo eine JAV besteht, auch ein Betriebsrat bestehen sollte.</p><p>• Die Gründung einer JAV muss auch in reinen Ausbildungsbetrieben ermöglicht werden. Dies soll im Betriebsverfassungsgesetz ergänzt werden.In Ausbildungsbetrieben von konfessionellen oder vereinsrechtlichen Träger*innen haben Auszubildende keinen klassischen Arbeitsnehmer*innenstatus und somit ist ihnen die Gründung einer JAV verwehrt. Dazu bedarf es einer Anpassung im §60 Abs. 1 des BetrVG, um dies an den Status der “Auszubildenden“ und jungen Beschäftigten zu koppeln</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss C11</p><p>• Die Altersgrenze für die Wahlberechtigung von Auszubildende zu streichen und Dual Studierende sowie Praktikant*innen, die mindestens drei Monate im Betrieb tätig sind, explizit als wahlberichtigt sowie als wählbar im Betriebsverfassungsgesetz aufzuführen.</p><p>Betreuung erleichtern</p><p>• Um ihren vielfältigen Aufgaben gerecht werden zu können und Jugendliche, Auszubildende, Dual Studierende und Praktikant*innen gut betreuen zu können, benötigt die JAV mehr Mitglieder und mehr Zeit.</p><p>• Die Anzahl der Jugend- und Auszubildendenvertreter*innen muss sich ab über 1001 Wahlberechtigten</p><p>in 500er</p><p>Schritten um jeweils zwei erhöhen.</p><p>• Eine zeitlich feste Teilfreistellung von Jugend- und Auszubildendenvertreter*innen unter Berücksichtigung der Anzahl der zu vertretenden Arbeitnehmer*innen muss ermöglicht werden. Bereits ausgelernte Vertreter*innen müssen unter Berücksichtigung der Anzahl der zu vertretenden Arbeitnehmer*innen gänzlich freigestellt werden können.</p><p>Autonomie gegenüber dem Betriebsrat stärken</p><p>Ohne die Zustimmung des Betriebsrats ist die JAV nahezu handlungsunfähig. Junge Menschen müssen ihre Interessen jedoch selbstständig vertreten dürfen.</p><p>• Die JAV muss Sitzungen, Jugend- und Auszubildendenversammlungen sowie Sprechstunden eigenstän</p><p>dig ansetzen und terminieren dürfen. Ohne vorherige Vereinbarung mit dem Betriebsrat.</p><p>• Das Recht Sprechstunden abzuhalten muss unabhängig von der Betriebsgröße gelten und unabhängig von der Anwesenheit eines Betriebsratsmitglieds. Bisher gilt es erst ab 50 von der JAV vertretenen Arbeitnehmer*innen.</p><p>• Die JAV braucht ein echtes Mitspracherecht nicht nur bei den Beschlüssen des Betriebsrats, die Jugendliche, Auszubildende, Dual Studierende und Praktikant*innen hauptsächlich betreffen, sondern bei allen Beschlüssen des Betriebsrats, die diese Personengruppe mitbetreffen. In diesem Sinne setzen wir uns für eine Ausweitung des Abstimmungsrechts der JAVen ein. Das bestehende Vetorecht auf Beschlüsse des Betriebsrats soll diese Beschlüsse für bis zu drei Wochen aussetzen können.</p><p>• Die Teilnahme ihrer Mitglieder an Schulungs- und Bildungsveranstaltungen soll die JAV selbstständig</p><p>genehmigen.</p><p>• Die JAV ist vom Betriebsrat – wie umgekehrt auch – über all seine Beschlüsse direkt und umfassend zu</p><p>informieren.</p><p>Direkte Informations- und Mitbestimmungsrechte gegenüber des*der Arbeitgeber*in</p><p>Die JAV hat bisher keine eigenen Informations-, Beteiligungs- und Mitbestimmungsrechte. Solche Rechte müssen ihr mindestens dann eingeräumt werden, wenn es um die Belange der von ihr vertretenen Arbeitnehmer*innen geht.</p><p>• Der*die Arbeitgeber*in hat die JAV unmittelbar, rechtzeitig und umfassend über alle Angelegenheiten, die Jugendliche, Auszubildende, Dual Studierende und Praktikant*innen betreffen zu informieren, alle notwendigen Unterlagen zur Verfügung zu stellen und darüber mit ihr zu beraten.</p><p>• Besprechungen die die von der JAV vertretenen Arbeitnehmer*innen betreffen hat der*die Arbeitgeber*in mit der JAV durchzuführen, Betriebsratsmitglieder können auf Wunsch der JAV hinzugezogen werden. Bisher hat der Betriebsrat die JAV beizuziehen.</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss C11</p><p>• Die JAV muss bei der Auswahl der Ausbildungsleiter*innen, Ausbilder*innen sowie bei der Festsetzung der Ausbildungsquote und der angebotenen Ausbildungsberufe, dualen Studiengänge und Praktika mitbestimmen.</p><p>• Die JAV muss bei Auswahlverfahren für Neueinstellungen von der JAV zu vertretenden Arbeitneh</p><p>mer*innen beteiligt werden.</p><p>• Die JAV muss berechtigt werden, Umfragen im Betrieb zu machen.</p><p>• Die JAV muss eigene Medien wie Homepages, Intranetseiten oder Konten bei den sozialen Medien</p><p>betreiben dürften.</p><p>Stärkung der Gesamt- und Konzern- Jugend- und – Auszubildendenvertretungen</p><p>Auch in Großkonzernen muss eine handlungsfähige Interessenvertretung für Jugendliche, Auszubildende, Dual Studierende und Praktikant*innen garantiert werden.</p><p>• Eine Konzern-Jugend- und -Auszubildendenvertretung (KJAV) muss obligatorisch werden</p><p>• Die Zahl der in die KJAV oder Gesamt-Jugend- und -Auszubildendenvertretung (GJAV) zu entsendenden</p><p>Mitglieder muss von einem auf zwei paritätisch erhöht werden.</p><p>• Die Vertretung der Jugendlichen, Auszubildenden, Dual Studierenden und Praktikant*innen muss auch in Betrieben ohne örtliche JAV bei überbetrieblichen Belangen durch die GJAV bzw. die KJAV ermöglicht werden.</p><p>Besserer Schutz für Jugend- und Auszubildendenvertreter*innen</p><p>Die Mitglieder der JAV brauchen ebenso wie Betriebsratsmitglieder einen soliden Versetzungs-, Kündigungsund Übernahmeschutz. Immer wieder setzen sich Arbeitgeber*innen heute über das gesetzliche Kündigungsverbot hinweg und nutzen die von der Rechtsprechung eröffneten Möglichkeiten, die das Kündigungsverbot in der Weise durchlöcherten. All diese Lücken müssen deshalb möglichst rasch geschlossen werden.</p><p>• Erforderlich ist ein völliger Ausschluss aller betriebs-, personen- oder verhaltensbedingten Änderungsoder Beendigungskündigungen eines Mitglieds der JAV. Bisher können Arbeitgeber*innen etwa wegen fehlenden Vertrauens kündigen, wenn sie lange genug nach Gründen suchen.</p><p>• Alle Mitglieder der JAV brauchen einen unbedingten Anspruch auf Übernahme in ein unbefristetes Arbeitsverhältnis, für dessen Durchsetzung der*die Arbeitgeber*in notfalls eine zusätzliche Stelle schaffen muss, ohne andere MitarbeiterInnen zu entlassen. Dazu ist er*sie nach der Rechtsprechung bei Mitgliedern des Betriebsrats bisher verpﬂichtet, wenn sie z. B. in einer Abteilung arbeiten, die geschlossen wird. Diese Verpﬂichtung muss auf alle Mitglieder der JAV erstreckt werden.</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss C11</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss E1</p>"}