{"title": "Musterpolizeigesetz geht nur mit Menschenrechten – Aus #noPAG die richtigen Schlüsse für den Bund ziehen", "text_html": "<p>I. Einleitung</p><p>Im zurückliegenden Jahr sind hunderttausende Menschen gegen die erfolgten und geplanten Änderungen des Polizeirechts u.a. in Bayern, Niedersachsen und NRW auf die Straße gegangen. Grund hierfür ist, dass die Änderungen einen Paradigmenwechsel im Sicherheitsrecht darstellen. Die freiheitlichen Grundrechte der Bürger*innen sind bzw. sollen massiv eingeschränkt werden, gleichzeitig verfügt die Polizei in diesen Bundesländern nun über fast unbeschränkte Eingriffsbefugnisse oder soll diese noch erhalten. Eine Entwicklung, die nicht nur Ausdruck des in Deutschland stattﬁndenden Rechtsrucks ist, sondern auch höchst relevant für die Frage, in was für einer Gesellschaft wir leben wollen. Unverständlich sind diese Gesetzesverschärfungen besonders mit Blick auf die reale Sicherheitslage. Seit Jahren und Jahrzehnten sinken die Verbrechenszahlen. Wir leben in Deutschland so sicher wie selten zuvor. Dennoch fühlen sich manche Menschen unsicher. Da die Ursachen für gefühlte Unsicherheit aber nicht in der Kriminalitätsentwicklung liegen, kann die Lösung dafür auch nicht eine Änderung des Polizeigesetzes sein. Wir sehen die Gefahr, dass durch die Ausweitung der Polizeikompetenzen das Unsicherheitsgefühl sogar noch steigen kann.</p><p>Gleichzeitig ist es für die Polizei wichtig, dass ihre Befugnisse den modernen Gegebenheiten angepasst werden und sie einsatzfähig bleibt. In diesem Spannungsfeld muss sich das im Koalitionsvertrag vereinbarte Musterpolizeigesetz (MusterPolG) bewegen. Dabei darf es nicht passieren, dass das bayrische Polizeiaufgabengesetz als MusterPolG eins zu eins übernommen wird – wie es gerade vom Innenministerium angedacht ist.</p><p>Vielmehr bietet das MusterPolG die Chance, ein ausgewogenes Polizeigesetz zu formulieren, dass die Freiheitsrechte der Bürger*innen stärkt und wahrt, sowie die Handlungsmöglichkeiten der Polizei modernisiert. Ziel muss es sein, eine bürgernahe, integrative und demokratische Polizei zu gewährleisten.</p><p>Über diese konkreten Maßnahmen hinaus fordern wir von einem MusterPolG, dass anstelle einer Verschärfung von polizeilichen Befugnissen und Grundrechtseingriffen der Weg hin zu einer bürgernahen, integrativen liche Schritte getan wurden (etwa durch deeskalierende Strategien im Rahmen von Demonstrationen). Weitere Schritte sind aber notwendig.</p><p>Wir bestärken noch einmal unsere Beschlüsse vom Bundeskongress 2016: Die Polizei muss gut ausgebildete sein – auch in Menschenrechtsfragen und gewaltfreier Kommunikation. Wir wollen keine Schmalspur-„Wachpolizeien“, der Sparkurs bei der Polizei muss beendet werden. Auch bei der Polizei müssen gute Arbeitsbedingungen vorherrschen. Wir erklären uns hierbei erneut solidarisch mit den Kolleg*Innen der GdP.</p><p>II. Auf dem Weg zum „Minority Report“: die „drohende Gefahr“ und die Ewigkeitspräventivhaft</p><p>Die Aufnahme einer neuen Gefahrenkategorie in das MusterPolG, wie der „drohenden Gefahr“, lehnen wir ab. Bis jetzt konnte in die Grundrechte der Bürger*innen nur bei Vorliegen einer „konkreten Gefahr“ eingegriffen werden.  Eine solche liegt nach der gängigen Deﬁnition erst bei einem Lebenssachverhalt vor, der bei einem ungehinderten Ablauf in absehbarer Zeit mit hinreichender Wahrscheinlichkeit zu einem Schaden an den polizeilich und ordnungsbehördlich geschützten Rechtsgütern führt. Das bedeutet, dass die Polizei erst präventiv eingreifen kann, wenn das konkrete Handeln einer Person unausweichlich in einer Straftat münden wird.</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss I1</p><p>Die in Bayern eingeführte „drohende Gefahr“ ermöglicht der Polizei nun bereits aktiv zu werden, wenn Tatzeitpunkt und Tatort noch nicht feststehen. Dies führt dazu, dass individuelles Handeln von Personen, das für sich gesehen nicht auf das Begehen von Straftaten ausgerichtet ist, bereits als Gefahr eingeordnet werden kann. Ein Verdacht der Polizei reicht daher aus, um massive Grundrechtseingriffe zu rechtfertigen, obwohl sich die betroffene Person möglicherweise rechtstreu verhalten hätte.</p><p>Die so erfolgte Ausweitung der Eingriffsbefugnisse führt dazu, dass die Polizei im Zweifel immer handeln kann – ohne einem Korrektiv unterworfen zu sein. Dies ist nicht nur unter rechtsstaatlichen Gesichtspunkten bedenklich. Mit einem solchen Handlungsspielraum besteht die Gefahr der Willkür und dem repressiven Einsatz von Maßnahmen gegenüber Demonstrant*innen, Streikenden, Geﬂüchteten, politisch Engagierten und Fußballfans.</p><p>Zudem läuft das Argument man bräuchte einen solchen Gefahrenbegriff zur terroristischen Abwehr ins Leere. Da im deutschen Strafrecht bereits terroristische Vorbereitungshandlungen eine Straftat darstellen, kommt grundsätzlich nicht das präventive Polizeirecht, sondern die Strafprozessordnung zur Anwendung. Eine „drohende Gefahr“ ist daher für die Terrorismusabwehr nicht relevant.</p><p>Eine Entgrenzung des Gefahrenbegriffs darf daher nicht Grundlage und Zielsetzung eines MusterPolG sein. Genauso lehnen wir die Einführung einer präventiven „Ewigkeitshaft“ in das MusterPolG ab.</p><p>Die Freiheitsstrafe ist für den Staat eine der schärfsten Eingriffsmöglichkeiten in die Rechte der Bürger*innen überhaupt. Bisher war eine Haft zur Gefahrenabwehr höchstens für zwei Wochen möglich. In Bayern ist nun eine Haft zur Gefahrenabwehr von drei Monaten bis auf unbestimmte Zeit möglich – ohne Anspruch auf anwaltlichen Beistand. Den so gravierenden Eingriff Haft darf der Staat aber nicht auf so lange bzw. unbestimmte Zeiträume ausdehnen. Dadurch verwischen die Grenzen zwischen präventiver Ingewahrsamnahme zum Zweck der Gefahrenabwehr und dem repressiven Strafvollzug.</p><p>Es fehlt aber bei einer Haft aus präventiven Gründen gerade der für die Rechtfertigung der Freiheitsentziehung beim Strafvollzug erforderliche Schuldvorwurf. Ein Gewahrsam der sich wie eine Freiheitsstrafe für den*die Betroffen auswirkt, kann aber nicht in rechtmäßiger Form ergehen, ohne dass ein schuldhaftes, vorwerfbares Verhalten nachgewiesen wurde.</p><p>Dieses besagt, dass keine Strafe ohne rechtskräftig festgestellte Schuld verhängt werden darf. Obwohl sich dieses Prinzip normalerweise auf repressive Maßnahmen bezieht, kann es auch für die Beurteilung des Präventivgewahrsams herangezogen werden. Das Prinzip ergibt sich aus dem Rechtsstaatsprinzip, der allgemeinen Handlungsfreiheit und der Würde des Menschen.</p><p>Die Ingewahrsamnahme kann außerdem verheerende Folgen für die*den Betroffene*n haben, welche schlimmer werden, je länger man in Haft ist. Die Person kann während des Gewahrsams ihren Beruf nicht mehr ausüben, ihren Lebensunterhalt nicht erwirtschaften und ihre Sozialleben nicht aufrechterhalten. Solch weitreichende Konsequenzen können maximal allein durch einen repressiven Haftgrund gerechtfertigt werden. Es ist zudem nicht unwahrscheinlich, dass eine inhaftierte Person nach der Entlassung ein höheres Risikopotential aufweist als zuvor. Damit wäre exakt das Gegenteil bewirkt worden, von dem was erreicht werden sollte. Fachleute sprechen vom Gefängnis auch als „Schule des Verbrechens“.</p><p>Die von den Befürwortern einer unendlichen Präventivhaft angeführten Gründe der Terrorgefahr und einer verschärften Bedrohungslage in Deutschland stellen keine objektiven Gründe dar, weil sich objektiv die Bedrohungslage in Deutschland nicht verschärft hat.</p><p>Eine Ingewahrsamnahme von Personen die konkret einer terroristischen oder extremistischen Tat verdächtig werden, ist nach der vorhandenen Gesetzeslage bereits möglich. In der möglichen Anwendung der QuellenTKÜ durch die Bundes- und Landespolizeien sehen wir eine unverhältnismäßige Maßnahme</p><p>III. Keine weitere juristische und materiale Aufrüstung: Weitere polizeiliche Maßnahmen</p><p>Angst ist keine gute Ratgeberin. Anstatt eine massive Aufrüstung der Polizei voranzutreiben, welche in einigen Ländern durch die Anschaffung von paramilitärischen Fahrzeugen wie dem ‚Survivor‘ begann, und einer Ausweitung der Befugnisse, wollen wir Jusos vielmehr eine bürgernahe, transparent arbeitende und durch das Parlament sowie unabhängige Beschwerdestellen kontrollierte Polizei. Wir wollen eine Polizei, die den Fokus auf eine funktionierende integrative Polizeiarbeit legt.</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss I1</p><p>Uns ist dabei klar, dass die Polizeigesetze der Länder stellenweise Novellen benötigen. Die derzeitigen Fassungen können an neuralgischen Punkten mit aktuellen Gegebenheiten nicht mehr Schritt halten. Der Prozess der Novellierung darf jedoch nicht dazu führen, Kompetenzerweiterungen zu Lasten der Freiheit der Bürger*innen einzuführen.</p><p>Konkret bedeutet dies, dass wir das Herabsetzen der juristischen Hürden zur Überwachung von Telekommunikationsdaten für Polizeibehörden strikt ablehnen. Es ist zu befürchten, dass Behörden diese Maßnahme beliebig nutzen und so unverhältnismäßig Telekommunikationsdaten abgreifen werden. Die Funkzellenabfrage stellt ein Instrument zur Bekämpfung von Kriminalität dar, jedoch ist in einigen Bundesländern – wie bspw. Sachsen – ein Anstieg dieser Maßnahme um 300% in den letzten fünf Jahren festzustellen. Sie sollte nicht zum Standard werden, sondern weiterhin eine Ausnahme im Maßnahmenkatalog bleiben. Ein weiteres Absenken der Hürden zur Nutzung dieser Maßnahme käme einer umfassenden und anlasslosen Überwachung von Bürgerinnen und Bürgern gleich. Um informationelle Selbstbestimmung und Transparenz bei der Funkzellenabfrage zu gewährleisten, sollen bundesweit Systeme nach dem Vorbild des 2018 erfolgreich getesteten Berliner Funkzellenabfrage-Transparenz-System entwickelt und in Betrieb genommen werden.</p><p>93In der möglichen Anwendung der Quellen-TKÜ durch die Bundes- und Landespolizeien sehen wir eine unverhältnismäßige Maßnahme. Die Berechtigung zum Abfangen, Verändern und Speichern von Datensätzen darf nicht zu einer normalen Maßnahme innerhalb von polizeilichem Handeln werden. Auch ist eine Verschlechterung der Sicherheit von der Maßnahme nicht betroffener Bürger*innen zu befürchteten, da Sicherheitsbehörden durch die Nutzung der Quellen-TKÜ bewusst offen gelassene Sicherheitslücken in IT-System ausnutzen, anstatt diese durch die Hersteller*innen schließen zu lassen. Wir müssen deshalb dringend darüber diskutieren, wie weit der Staat bei der Gewährleistung von Sicherheit gehen und welche Sicherheitsrisiken er dabei in Kauf nehmen darf. Wir dürfen dabei nicht nur die Einschränkung von Bürger*innenrechten im Blick haben, wie das bislang zumeist der Fall ist. Weiterhin lehnen wir strategische Fahndungen, auch bekannt als Schleierfahndung, ab. Der Wegfall der Rechtfertigung von Durchsuchungen in Verdachtsmomenten verstärkt den Effekt von Racial Proﬁling. Außerdem besteht keine Verhältnismäßigkeit zu der Dauer der strategischen Fahndung, die bspw. in NRW 28 Tage betragen kann. Die systematische Verdächtigung und Durchsuchung von unschuldigen Personen, die sich an den ausgewiesenen Orten aufhalten, verstehen wir als Einschränkung der persönlichen Freiheit. Dieses Vorgehen verstärkt das subjektive Unsicherheitsgefühl in der Bevölkerung und kann daher nicht in unserem Sinne sein. Im Hinblick auf Bürger*innenrechte ist ebenfalls zu diskutieren, inwiefern das Aussageverweigerungsrecht auch die Auswertung persönlicher digitaler Endgeräte umfassen kann.</p><p>Das eine ﬂächendeckende Videoüberwachung Gewalt nicht verhindert, sondern sie bestenfalls nur dokumentiert, sehen wir nicht nur an den Terroranschlägen in London oder am Beispiel der Berliner U-Bahn. Es zeigt sich im Ergebnis: Die Überwachung verändert gar nichts. Statt eines Ausbaus bspw. durch Zuhilfenahme autonomer Gesichtserkennung fordern wir die Mittel in die Ausstattung und Ausbildung von Polizist*innen zu investieren. Während das Oktoberfest, die Cannstatter Wasen, Kirchweihen und ähnliche Festakte dazu dienen einen kol lektiven, meist alkoholinduzierten Rausch gesellschaftskonform Abhalten zu können, wird mit der Einführung von Alkoholverbotszonen versucht Randgruppen zu verdrängen. Diese scheinbar präventive Maßnahme verhindert keine Exzesse, sie werden dadurch nur verlagert. Auch senken Verbotszonen die Gewalt nicht ab, höchstens lokal begrenzt. Daher sprechen wir uns gegen die ﬂächendeckenden und willkürlichen Ausweitungen dieser Zonen aus. Vielmehr brauchen wir ein Umdenken hinsichtlich Suchtberatung und Drogenpolitik. Die Einführung einer polizeirechtlichen Grundlage für den ﬁnalen Rettungsschuss lehnen wir ab. Das Risiko, dass daraus eine Pﬂicht zur gezielten Tötung erwächst, ist zu hoch. Das Nothilferecht aus dem StGB, welches auch für Polizist*Innen im Dienst gilt, halten wir für ausreichend. Wir sprechen uns außerdem gegen den Einsatz von Distanzelektroimpulsgeräten – umgangssprachlich Taser – aus. In anderen Ländern wurde bereits durch Amnesty International nachgewiesen, dass Taser in völliger Unverhältnismäßigkeit vor allem gegen wehrlose Personen eingesetzt werden. Außerdem können mögliche körperliche Folgen nicht eingeschätzt werden, wie zum Beispiel bei Menschen mit Herzschwäche. Zudem werden Polizist*innen in die Lage versetzt zwischen einer weiteren Waffe zu wählen und müssen sich rechtfertigen, warum sie welche Waffe verwendet haben. Wir sprechen uns für deeskalierende Trainings aus sowie eine bessere Schutzausrüstung für Polizist*innen.Eine weiter fortschreitende Aufrüstung insbesondere der Streifenpolizei mit Sturmgewehren und Maschinenpistolen lehnen wir ab. Weiterhin bleiben wir bei unseren Forderungen zur Abschaffung der Bewaffnung während des Bürodienstes und einem Verbot, die Dienstwaffen außerhalb der Dienstzeiten zu tragen. Statt der Ausstattung mit Schusswaffen in erster Reihe bei Demonstrationen und sonstigen Veranstal</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss I1</p><p>tungen, fordern wir eine Verbesserung der Ausbildung hinsichtlich deeskalierender Dialogtechniken und eine stetige Kontrolle und ggf. eine Verbesserung der Schutzausrüstung für alle Einsätze. Weiter wollen wir mit unseren Partner*innen bei den Gewerkschaften über weitere Möglichkeiten zur Reduzierung von Schusswaffen im Polizeidienst diskutieren. Auch die Ausstattung von Polizeieinheiten mit Sprengmitteln und Handgranaten lehnen wir ab. Eine Maßnahme, die wir wertschätzen und die seitens der Sicherheitsbehörden auch verstärkt unternommen werden sollte, ist die integrative Polizeiarbeit, auch als Community Policing verstanden. Anstatt von Orientierungslosigkeit und reaktionären Impulsen gekennzeichnete Strategien der Polizeibehörden, fordern wie die Erarbeitung von Konzepten für eine integrative Polizeiarbeit.</p><p>IV. Transparenz stärkt Vertrauen: Überprüfung polizeilicher Maßnahmen</p><p>In einem demokratischen Rechtsstaat liegt das Gewaltmonopol beim Staat und seinen dafür zuständigen Organen. Um diese Zuweisung staatlicher Gewalt zu rechtfertigen, ist es zwingend erforderlich, alle staatlichen Handlungen – auch solche von Polizei und anderen Sicherheitsorganen – einer transparenten, demokratischen und rechtsstaatlichen Kontrolle zu unterwerfen.</p><p>Ein erster Schritt hin zu einer besseren Nachvollziehbarkeit und Nachverfolgbarkeit polizeilichen Handelns ist eine Kennzeichnungspﬂicht aller handelnden Beamt*innen im Einsatz. Dies soll im Regelfall durch Namensschilder, kann im begründeten Ausnahmefall (z.B. bei Einsätzen in geschlossenen Einheiten) aber auch durch anonymisierte Nummern geschehen. Dabei ist bei der Umsetzung in Landesrecht darauf zu achten, dass die Kennzeichnungspﬂicht auch auswärtige Polizeikräfte, die etwa im Rahmen der Amtshilfe angefordert werden, trifft. Dabei ist die Kennzeichnung so anzubringen, dass diese nicht durch Flaschen, Ausrüstung oder sonstige Utensilien im Einsatz bewusst oder unbewusst verdeckt werden kann und ist auf Vorder- und Rückseite der Bekleidung zu tragen. Wir setzen uns daher explizit für eine Regelung im Gesetz ein. Die Änderung der jeweiligen Uniformrichtlinien halten wir für nicht ausreichend.</p><p>Zwingende Voraussetzung für die Akzeptanz polizeilicher Arbeit ist die uneingeschränkte Rückkopplung an Recht und Gesetz. Diese ist nur durch eine uneingeschränkte Überprüfbarkeit von Maßnahmen durch unabhängige Richter*Innen gewährleistet. Die Fortsetzungsfeststellungsklage im Fall der Erledigung der Maßnahme vor Klageerhebung muss endlich explizit im Gesetz verankert werden und die Anforderungen an die Klagebefugnis gehört herabgesetzt. Für eingriffsintensiven, lange geplanten Maßnahmen – vor allem solche, von denen die Betroffenen nicht zwangsläuﬁg etwas mitbekommen, wie beispielsweise der Bestandsdatenauskunft – fordern wir die Einführung eines Richtervorbehalts.</p><p>Für eine erfolgreiche Polizeiarbeit im Sinne der Bürger*innen fordern wir zudem die Etablierung von Polizeibeauftragten auf Bundes- und Landesebene. Diese sollen zum einen – ähnlich der Aufgabenbeschreibung des bzw. der Wehrbeauftragten des Deutschen Bundestages – eine unabhängige Anlaufstelle für Polizist*innen sein, die Mängel etwa in der personellen und materiellen Ausstattung oder in Ausbildung und täglichem Dienst, aber auch Fehler in Ermittlungsverfahren, rechtswidrige Dienstanweisungen etc. anzeigen wollen. Zum anderen sollen die Polizeibeauftragten auch Anlaufstelle für Bürger*innen sein, um polizeiliche Ermittlungsfehler bis hin zu Fällen von Polizeigewalt vorzubringen.</p><p>Um die zur Ausübung dieser Aufgaben zwingend erforderliche Unabhängigkeit der Polizeibeauftragten von den bestehenden Polizeistrukturen zu gewährleisten, sollen diese Stellen – mit entsprechender personeller und materieller Ausstattung – außerhalb von Polizei und Innenministerien, vorzugsweise bei den Landtagen bzw. beim Bundestag angesiedelt werden.</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss I2</p>"}