{"title": "Bildung für nachhaltige Entwicklung – für eine zukunfts- fähige globale Gesellschaft", "text_html": "<p>„Education is the most powerful weapon which you can use to change the world” – Nelson Mandela</p><p>Nachhaltigkeit ist einer der zentralen Begriffe unserer Zeit. Alle wissen, wir sollen vorausschauend handelnund die natürlichen Grundlagen des Lebens auf der Erde verteidigen. Doch leider erzeugen und verursachen wir dramatische Veränderungen, die traurige Prognosen mit sich ziehen. Die Erderwärmung, das Schmelzen der Pole, Tonnen von Plastikmüll im Meer, die Abholzung des Regenwaldes, Bodenerosionen oder das Artensterben: die Liste an immer weiter steigenden Bedrohungen ist lang. Das Jahr 2017 war eines der drei wärmsten je verzeichneten Jahre mit 1,1 Grad Celsius über dem Wert der vorindustriellen Zeit und die Temperatur wird weiter steigen. Da wir nicht nur selbst in der Verantwortung stehen uns für mehr Nachhaltigkeit einzusetzen, sondern auch ein allgemeines Bewusstsein dafür bei allen schaffen sollten, damit nachfolgende Generationen noch gut auf unserer Erde leben können, ist es wichtig diese Themenbereiche auf vielfältige Art und Weise in die Bildung einzugliedern.</p><p>In den vergangen Jahren wurden erste Bestrebungen in Deutschland unternommen, um Nachhaltigkeit in der Bildungslandschaft zu verankern. Der Begriff Bildung für nachhaltige Entwicklung (BNE) ist hierzu das passende Schlagwort. Unter BNE versteht man einen Bildungsansatz, welcher die Menschen zu einem zukunftsfähigen Denken und Handeln befähigen soll. Die Themenbereiche erstrecken sich von Naturschutz über Wirtschaft bis hin zur Geschlechtergerechtigkeit und werden immer in einem globalen Kontext gedacht, sowie aus einer ökologischen, ökonomischen und sozialen Dimension betrachtet. BNE wurde in Deutschland primär durch zwei bundesweite Programme gestärkt. Einerseits gibt es vom Bundesministerium für Bildung und Forschung (BMBF) den „Nationalen Aktionsplan BNE“ (NAP BNE) und andererseits vom Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) und der Kultusministerkonferenz den „Orientierungsrahmen für den Lernbereich Globale Entwicklung“.</p><p>Beide Programme haben als Grundlage die Agenda 2030 der UN, welche 2015 in New York verabschiedet worden ist. In dieser verpﬂichtet sich die Staatengemeinschaft zur Erreichung von 17 globalen Zielen, den Sustainable Development Goals (SDGs). Durch das Erreichen der SDGs soll Armut beendet werden, der Planet geschützt und Wohlstand für alle hergestellt werden.</p><p>Die Verankerung dieser SDGs in die Bildung haben die beiden Programme zum Ziel. Dabei sollen diese nicht nur im Unterricht behandelt werden, sondern auch im Schulalltag eine grundlegende Rolle spielen. Dieser sogenannte Whole School Approach möchte damit die Schulen langfristig strukturell ändern.</p><p>Die beiden Programme stellen einen sinnvollen programmatischen Rahmen für die Länder dar, um BNE in die dortigen Bildungslandschaften einzuweben. Schlussendlich liegt es aufgrund der föderalen Beschaffenheit der Bildungspolitik an den Ländern diese Vorgaben umzusetzen. Hier müssen die Länder aktiv werden und BNE in ihrer Bildungslandschaft implementieren. Im Sinne von BNE sollte der Ansatz ganzheitlich gedacht werden. Schulen stehen sicherlich im Vordergrund, jedoch sollten auch der primäre und tertiäre Bildungsbereich miteinbezogen werden.</p><p>In den Schulen sollte beachtet werden, dass die Lehrkräfte durch die Aufnahme von Lehrplänen nicht überfor</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss U13</p><p>dert werden. Im derzeitigen Bildungssystem sind zu wenige Lehrkräfte vorhanden, weshalb praktische Beispiele für den Unterricht zur Verfügung gestellt werden sollten. Die Erarbeitung dieser sollte durch das jeweilige Bildungsministerium geschehen und auch für die Aufnahme in die Lehrpläne müssen die Bildungsministerien grundlegende Vorschläge für die Lehrplankommissionen der einzelnen Fächer bereitstellen. Hierzu gibt es auch Vorschläge zu einzelnen Fächern im Orientierungsrahmen des BMZ und der KMK, die es lediglich anzupassen gilt.</p><p>46Die Einbindung von Expert*innen durch Netzwerke können auch eine enorme Hilfe für Schulen darstellen. Es gibt bereits eine hohe Anzahl von Expert*innen, welche auf regionaler Ebene im BNE Bereich aktiv sind. Als exemplarisches Beispiel sind hier Imker*innen zu nennen, welche Schüler*innen praxisbezogen die Wichtigkeit von Bienen für unser Ökosystem nahebringen können. Die konkrete Auswahl der Expert*innen für die Netzwerke der Schulen wollen wir diesen frei stellen, jedoch muss die Neutralität der Expert*innen gewährleistet werden.</p><p>Um Bildungsstätten zu motivieren, sich langfristig im Bereich BNE zu engagieren, sollte auch über entsprechende Wettbewerbe und Siegel nachgedacht werden. Mit gutem Beispiel geht hier Nordrhein-Westfalen voran. NRW hat 2016 mit der Kampagne „Schule der Zukunft – Bildung für Nachhaltigkeit“ begonnen, bei welcher das Land Projekte von Schulen und Kitas auszeichnet, die sich mit BNE auseinandersetzen. Durch solche Projekte können aktive Bildungseinrichtung gefördert werden und sind somit zu begrüßen.</p><p>Um also den Nachhaltigkeitsgedanken langfristig in unserer Gesellschaft zu verankern, ist die schnellstmögliche Einbindung von BNE in allen Bildungsbereichen unabdingbar.</p><p>Die Jusos fordern daher:</p><p>1. Die Aufnahme von Bildung für nachhaltige Entwicklung durch die jeweils zuständigen Kommissionen in die Lehrpläne von allen Fächern in allen Schulformen.</p><p>2. Im Rahmen der Schulentwicklung sollen nach dem Whole School Approach Bildung für nachhaltige Entwicklung in die Leitbilder der Schulen verankert werden. Grundlage hierfür sind:</p><p>• demokratische Mitbestimmung von Lehrkräften, Schüler_innen und Eltern im Schulleben und den jeweiligen Gremien.</p><p>• Einbindung der BNE in den Unterricht und bei weiteren Lernangeboten.</p><p>• Nachhaltige Bewirtschaftung der Schule (z. B.: Energiegewinnung, Recycling und Verpﬂegung).</p><p>• Aufbau eines Netzwerkes mit außerschulischen Akteur_innen aus dem BNE-Bereich.</p><p>• Aufbau einer Steuerungsgruppe, die sich um die Weiterentwicklung von BNE an der Schule einsetzt.</p><p>3. Die Breitstellung von zusätzlichen Lehrdeputaten (,also Lehrer*innenstunden zur Bearbeitung des Thema) an im BNE-Bereich Schulen.</p><p>4. Die Erarbeitung eines Konzeptes durch das jeweilige Ministerium zur Förderung von BNE, welches alle Bildungsbereiche miteinschließt oder individuell auf diese zugeschnitten ist.</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss U14</p>"}