{"title": "Ein neuer Aufbruch in der Energiewende", "text_html": "<p>Der durch menschliche Aktivitäten verursachte Klimawandel hat besorgniserregende Folgen für Deutschland und die Welt. Die CO2-Emissionen in Deutschland sind seit acht Jahren nicht mehr nennenswert gesunken, dies gilt trotz steigendem Anteil erneuerbarer Energien auch für die Stromerzeugung.</p><p>Diese ist aus verschiedenen Gründen, insbesondere wegen Versäumnissen bei der Energie- und Klimapolitik, in den letzten Jahren nahezu konstant geblieben. Deutschland steht kurz davor, seine nationalen Klimaschutzziele für 2020 und 2030 nicht einhalten zu können. Globale Verantwortung wahrnehmen Deutschland hat beim Kampf gegen die Klimakrise eine globale Verantwortung. Zu einem, weil es im weltweiten Vergleich einen hohen CO2-Ausstoß pro Kopf aufweist und damit zu den Hauptverursachern des Klimawandels zahlt. Gelange dieser Übergang noch deutlich vor 2050 und wurden die technischen, ökonomischen und sozialen Innovationen auf dem Weg dahin weltweit sichtbar, so wäre dies ein wahrhaft historischer Beitrag Deutschlands dafür, andere Länder zu ermutigen bzw. überhaupt erst in die Lage zu versetzen, einen ähnlichen Weg zu gehen. Unter anderem deshalb, weil die Bundesrepublik Technologie-Lernkurven ﬁnanziert, die es auch anderen Staaten ermöglicht, regenerative Erzeugungsanlagen preiswert einzusetzen. Im Kampf gegen die Erderwarmung wurde so die Einhaltung des globalen 2-Grad-Ziels bzw. möglichst des 1,5-Grad-Ziels des Pariser Abkommens deutlich realistischer. Auf den internationalen Klimakonferenzen präsentiert sich Deutschland jedoch zunehmend als ideenloser und klimapolitisch gelahmter Teilnehmer. Denn mit einer konstant hohen Kohleverstromung und einem zuletzt wieder steigenden CO2-Ausstoß, drohen wir das nationale Klimaziel einer Minderung der Treibhausgasemissionen von minus 40 Prozent bis 2020 gegenüber 1990 krachend zu verfehlen. Damit verhält sich Deutschland unsolidarisch im Kampf für einen konsequenten Klimaschutz. Wenn jetzt nicht entschieden gegengesteuert wird, gefährdet dies auch den weiteren internationalen Verhandlungsprozess, in dem es jetzt darauf ankommt, das Klimaschutzabkommen von Paris wirksam auszugestalten. Ein wichtiger Schritt für diesen nötigen Aufbruch in der Energiewende ist der schrittweise sozialverträgliche Ausstieg aus der Kohleverstromung, wenn die Umwelt geschützt und die Klimaziele erreicht werden sollen. Gerade Braunkohlekraftwerke mit ihren niedrigen Brennstoffkosten sind aktuell so stark ausgelastet wie seit Jahren nicht mehr. Ein konsequentes Umdenken in der Energiepolitik muss stattﬁnden und erfordert jetzt politische Entscheidungen. Ein schrittweiser Kohleausstieg muss schnellstmöglich eingeleitet werden. Damit konnten nicht nur große Emissionsreduktionen zu relativ geringen Kosten erreicht werden, sondern es gäbe zudem erhebliche positive Wirkungen auf Umwelt und menschliche Gesund­heit, vor allem, weil die Emissionen von Quecksilber, Schwefeldioxid, Stickstoffoxiden und Feinstauben reduziert wurden. Eine emissionsarme Stromerzeugung ist darüber hinaus Voraussetzung für die erfolgreiche Dekarbonisierung des Verkehrs und der Wärmeversorgung, die im Zuge einer Sektorkopplung zunehmend strombasiert sein werden. Das Ende der Steinkohle ist absehbar, bis 2018 wird der Abbau in Deutschland beendet. Nicht so bei der Braunkohle, derzeit gibt es noch zehn aktive Tagebaue. Braunkohle ist einer der umweltschädlichsten Energieträger. Kein anderer Brennstoff verursacht bei der Verbrennung mehr CO2, sein Abbau zerstört weiträumig Natur und Landschaften und hat Umsiedlungen von Menschen zur Folge. Braunkohle gilt noch immer als „billiger“ Rohstoff – eine Beschreibung, die falscher nicht sein konnte. Die Folgekosten für Umwelt und Klima werden durch die Strompreise kaum abgebildet. Tagebaue stellen eklatante Eingriffe in die Natur dar. Auf bislang mehr als 175.000 Hektar Fläche haben sich Braunkohlebagger in den Untergrund gewühlt und dabei wertvolle Ackerﬂachen, Grünland, uralte Walder, Gewässer und Siedlungen zerstört. Werden allein die schon genehmigten Tagebaue voll ausgeschöpft, wurde rund drei Mal mehr Kohle verbraucht als mit unseren Klimazielen vereinbar wäre. Um die</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss U14</p><p>Erderwarmung auf deutlich unter zwei Grad, möglichst auf 1,5 Grad zu begrenzen, wie in Paris beschlossen und von Deutschland völkerrechtlich bindend ratiﬁziert, ist der zügige Ausstieg aus der Braunkohle daher unverzichtbar.</p><p>Die Braunkohle stellt in den Tagebaugebieten einen der wichtigsten Wirtschaftsfaktoren dar, von dem tausende Arbeitsplätze vor Ort abhängen. Zudem spielt die Kohle auch soziokulturell eine wichtige Rolle im Selbstverständnis der Menschen in den Regionen. In der Nachkriegszeit war der Kohleabbau eine Möglichkeit zu sozialem Aufstieg. Durch ihre erfolgreiche gewerkschaftliche Arbeit ermöglichten es sich die dort beschäftigten Arbeiter*innen am wachsenden Wohlstand teilzuhaben und ggf. ganze Familien gut versorgen zu können.. Diese Menschen sind auch heute noch zu Recht stolz auf ihre Leistung. Jahrzehntelang haben die Arbeitnehmer*innen über und unter Tage dafür gesorgt, dass in ganz Deutschland die Lichter angingen und am Wohlstand des Landes haben sie einen entscheidenden Anteil. Auch wenn die Zeit der Kohleverstromung vorübergeht, sind wir ihnen dennoch dankbar für die auch heute noch geleistete Arbeit. Daraus leiten wir eine besondere Verantwortung für Politik und Gesellschaft ab, sich mit den betroffenen Regionen, Arbeitnehmer*innen und Familien zu solidarisieren. Wir fühlen uns dafür verantwortlich ihre Lebensleistung zu würdigen und ihre Zukunft auch in der Zeit nach dem Kohleausstieg zu sichern.</p><p>1. Wir halten weiterhin am Ziel der 100 % erneuerbaren Energien fest und setzen uns für die treibhausgasneutrale Gesellschaft bis 2050 ein. Bestehende Subventionen in der Kohle- und Atomindustrie müssen als Wachstumsschub zur Förderung regenerativer Energien umgeschichtet werden. Aus der Energiegewinnung Den Atomausstieg bis 2022 begrüßen wir, des Weiteren muss der schrittweise Kohleausstieg bis 2030 rasch eingeleitet werden. Es ist aber weitaus mehr nötig als nur Arbeitsplätze zu schaffen und neue Wirtschaftszweige anzusiedeln. Der Ausstieg aus der Braunkohle hat einen enormen Einﬂuss auf das gesamte Leben und Lebensumfeld der Menschen vor Ort. Als Beispiel kann gelten, dass die gesamte Verkehrsinfrastruktur auf den Kohleabbau und einen einseitig lokal konzentrierten Wirtschaftszweig ausgerichtet ist. Um den Menschen und Gemeinschaften wirklich den Weg in eine kohlefreie Zukunft zu ermöglichen, muss jetzt in die Verbesserung der lokalen Mobilität, sowie die Schienenanbindung in die umgebenden Zentren investiert werden, unverzichtbare Infrastruktur des täglichen Bedarfs muss gesichert werden, und neue Infrastruktur, wie zum Beispiel Universitäten oder andere Bildungs- und Forschungsstätten, müssen bereits heute geschaffen werden. Der forcierte Kohleausstieg darf aber auch nicht zu Lasten der öffentlichen Unternehmen gehen. Stadtwerke sind ein unverzichtbarer Teil der öffentlichen Infrastruktur und gerade die Energiesparten sorgen für lokale Wertschöpfung, Versorgungssicherheit und Preisstabilität sowie durch ihre horizontale Verknüpfung für einen bezahlbaren ÖPNV. In und um die Reviere sind die Stadtwerke oft mit der Braunkohleindustrie z.B. durch gegenseitige Beteiligungen verzahnt. der Braunkohleausstieg darf nicht zu einer Schwächung der Stadtwerke führen, weder strukturell noch in Bezug auf ihre Verpﬂichtungen. Investitionen in moderne lokale Erzeugungsanlagen, auch zum Beispiel in moderne und in Zukunft auf den Betrieb mit grünem Gas umrüstbaren Gas-KWK-Anlagen, müssen vereinfacht und stärker gefördert werden. Der Ausstieg aus der Kohleverstromung und Atomindustrie soll in Zusammenarbeit mit den Nachbarländern vonstattengehen. Für uns ist dabei unumstößlich klar, dass ein Zurück zur Atomenergie ausgeschlossen ist.</p><p>2. Der Ausstieg muss mit einer kurzfristigen Stilllegung besonders emissionsintensiver Kraftwerke beginnen. Dieses soll in einem Kohleausstiegsgesetz festgeschrieben werden. Ferner sind keine Stilllegungsprämien für Kraftwerksblocke auszuzahlen. Die Finanzierung der Folgelasten der Braunkohleförderung soll durch die Bildung eines ausreichend ausgestatteten staatlichen Nachsorgefonds gesichert werden, in den die bisherigen Nachsorgerückstellungen der Tagebaubetreiber*innen sowie eine Förderabgabe auf die Braunkohleförderung eingehen. Darüber hinaus sind Maßnahmen im Falle von Strompreiserhöhungen, die auf den forcierten Kohleausstieg zurückzuführen sind, einzuleiten, um diese für private Stromkund*innen zu kompensieren. Die Energiewende muss, um zu funktionieren, so denzentral wie möglich gestaltet werden, dabei ist ein regionaler Netzausbau genauso dringlich, wie die großen Netztrassen</p><p>3. Die Energiewende muss, um zu funktionieren, so denzentral wie möglich gestaltet werden, dabei ist ein regionaler Netzausbau genauso dringlich, wie die großen Netztrassen.</p><p>Nur so ist eine Anpassung an lokale Besonderheiten und Platz für Innovationen gegeben. Die SPD muss sich dafür einsetzen, dass dieser Ausbau durch das Gesetz ermöglicht wird und ihm keine weiteren Steine in den</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss U14</p><p>Weg gelegt werden.</p><p>4. Die Kooperation mit kleinen energiewirtschaftlichen Unternehmen und Bürgerenergiegenossenschaften muss gestärkt werden. Diese sollen durch Förderprogramme von Land und Bund Unterstützung erfahren.</p><p>5. Es müssen Förderprogramme zur Entwicklung neuer Speichermedien und digitalisierten, smarten Netzen und Prozessen beim Verbrauch gestartet werden. Zwar wird schon viel Solarstrom produziert, häuﬁg fehlt es jedoch an Methoden, um diesen auch unabhängig vom</p><p>Wetter nutzbar zu machen.</p><p>6. Das Verursacher*innenprinzip muss angewendet werden. Wenn Stromkonzerne jahrelang Milliarden an Gewinnen einfahren, können sie davon auch den Rückbau ihrer umweltzerstörenden Technologien bezahlen.</p><p>7. Alte und schmutzige Kohle- und Atomkraftwerke müssen so schnell wie möglich abgeschaltet und vom Netz</p><p>genommen werden.</p><p>8. Der SPD-Bundesvorstand wird dazu aufgefordert, seinen Kurs und seine Position in der Energiewende zu überdenken, frühere Fehlentwicklungen rückgängig zu machen und alles dafür zu tun, um nicht hinter eigene Errungenschaften zurückzufallen. Wir sind uns bewusst, dass durch die Energiewende hunderttausende neue Jobs – viele davon in unseren Heimatorten und insbesondere auch im ländlichen Raum – entstehen werden, aber auf der anderen Seite auch ein nicht unerheblicher Stellenabbau stattﬁndet. Den Arbeitnehmer*innen, deren Arbeitsplätze dadurch wegfallen, müssen wir Perspektiven bieten, um den Wandel auch für diese sozialverträglich zu gestalten. Zur Umsetzung des notwendigen Strukturwandels in den betroffenen Regionen ist von der Bundesregierung ein Fonds einzurichten – die enthaltenen Mittel von mindestens einer Milliarde Euro werden durch Beteiligung der Beschäftigten vor Ort eingesetzt.</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss U14</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss X7</p>"}