{"title": "Was wir wollen? Uns nicht verarschen lassen und das BBiG wirklich besser machen!", "text_html": "<p>Gemeinsam mit den Gewerkschaftsjugenden haben wir uns jahrelang für eine dringende Novellierung des Berufsbildungsgesetzes eingesetzt. Wir haben es geschafft, dieses Thema bis in den Koalitionsvertrag der aktuellen Großen Koalition zu bringen. Wir haben erreicht, dass eine Mindestausbildungsvergütung kommen wird. Doch damit ist die Arbeit nicht getan. Es ist unsere Aufgabe – insbesondere, weil wir eine Novellierung so vehement gefordert haben – dafür zu sorgen, dass daraus auch deutliche Verbesserungen für Auszubildende und Dual Studierende entstehen. Wir haben die Verpﬂichtung uns dafür stark zu machen, dass das Berufsbildungsgesetz nach der Novellierung auch wirklich besser wird und nicht gar schlechter.</p><p>Noch liegt uns kein Entwurf der Novelle vor, das CDU-geführte Bundesbildungsministerium hat jedoch seine grundsätzlichen Vorstellungen für diese bereits bekannt gegeben. Mit diesen können wir keinesfalls zufrieden sein. Bereits 2016 haben wir mit unserem Beschluss „Das Berufsbildungsgesetz besser machen!“ unsere Forderungen deutlich gemacht. Daran halten wir weiter fest. Zu den bisherigen Vorschlägen aus dem Bundesbildungsministerium beziehen wir deshalb Stellung und fordern die SPD-Bundestagsfraktion auf, bei der Novelle auf folgende Punkte zu bestehen:</p><p>Mindestausbildungsvergütung</p><p>Eine Mindestausbildungsvergütung muss zum Ziel haben Auszubildenden und dual Studierenden ein eigenständiges Leben und die Teilhabe am gesellschaftlichen Leben in allen Facetten zu ermöglichen. Der aktuelle Vorschlag des Bundesbildungsministeriums von 504 Euro im ersten Ausbildungsjahr und in den Folgejahren fünf, zehn und 15 Prozent mehr, also 529 Euro, 554 Euro und 580 Euro pro Monat deckt diesen Anspruch nicht ab. Dieser Vorschlag orientiert sich am BaföG-Satz für Schüler*innen. Abgesehen davon, dass dieser Satz auch für Schüler*innen, die sich ein selbstständiges Leben ﬁnanzieren müssen, zu niedrig ist, sind Auszubildende und Dual Studierende eben keine Schüler*innen.. Eine angemessene Ausbildungsvergütung ist keine Sozialleistung. Sie sollte sich dementsprechend nicht an einer solchen orientieren, sondern an tariﬂichen Regelungen. Gemeinsam mit der DGB-Jugend und den Gewerkschaftsjugenden fordern wir daher eine Mindestausbildungsvergütung in Höhe von 80 % der durchschnittlichen tariﬂichen Ausbildungsvergütung des jeweiligen Ausbildungsjahres. Am Beispiel des Jahres 2017 wären das im ersten Ausbildungsjahr 635 Euro, im zweiten Ausbildungsjahr 696 Euro, im dritten Ausbildungsjahr 768 Euro und im vierten Ausbildungsjahr 796 Euro.</p><p>Damit wird eine zweite Haltelinie geschaffen. Davon proﬁtieren insbesondere Auszubildende in Branchen ohne gute Tarifbindung.</p><p>Der aktuelle Vorschlag des Bundesbildungsministeriums würde nur für etwa 30.000 Auszubildende (etwa 6% eines Jahrgangs) eine Verbesserung bringen, von unserer Forderung würden hingegen ungefähr 162.000 Auszubildende proﬁtieren. Würde die Untergrenze einer Mindestausbildungsvergütung von 504 Euro die aktuelle Formulierung in §17 Abs. 1 Satz 1 Berufsbildungsgesetz „Ausbildende haben Auszubildenden eine angemessene Vergütung zu gewähren.“ ersetzen, würde das für sehr viele Auszubildende gar eine deutliche Verschlechterung bedeuten. Nach § 17 des Berufsbildungsgesetzes haben Ausbildende Auszubildenden eine angemessene Vergütung zu gewähren. Nach der Rechtsprechung des Bundesarbeitsgerichtes ist darunter eine Vergütung zu</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss Z2</p><p>verstehen, die die tariﬂichen Sätze nicht um mehr als 20 % unterschreitet. Davon proﬁtieren Auszubildende in Branchen mit guten Tarifverträgen, Diese Rechtsprechung ist eine erste Haltelinie und muss bei einer Novellierung des BBiG im Gesetz unbedingt erhalten bleiben und konkretisiert werden. Andersfalls besteht die Gefahr, dass die Gesetzesnovellierung zu einer Verschlechterung der entsprechenden Rechtsprechung führt. In den schulischen Ausbildungen sind häuﬁg verschiedene Praktika vorgeschrieben. Diese sollten ebenfalls angemessen vergütet werden, da auch diese sich in der Berufsausbildung beﬁndenden Praktikant*innen einen Mehrwert für die Praktikumsbetriebe darstellen.</p><p>Stärkung und Weiterentwicklung der höherqualiﬁzierenden Berufsbildung</p><p>Im Bereich der beruﬂichen Aufstiegsfortbildung teilt das Bundesbildungsministerium mit: „Kernstück der Verbesserungen sind die einheitlichen Abschlussbezeichnungen Berufsspezialist/in, Berufsbachelor und Berufsmaster.“ Mit einer simplen Umbennenung ist aber niemandem geholfen, sie allein bringt keinerlei Fortschritt. Wir begrüßen die Zuordnung auch von beruﬂichen Abschlüssen zu höheren Kompetenzstufen in EQR und DQR und die damit verbundene Anerkennung von beruﬂicher Bildung als eigenständiger und</p><p>gleichwertiger Bildungsweg gegenüber akademischer Bildung. Doch aus diesem beschrittenen Weg muss auch die logische Konsequenz folgen, mehr Durchlässigkeit zwischen beruﬂichem und akademischem Bildungsweg zu ermöglichen und diese Übergänge aktiv zu fördern und zu unterstützen. Eine abgeschlossene Berufsausbildung muss zu einem Hochschulstudium berechtigen und Meister*innen, Techniker*innen und andere auf DQR Niveau 6 Qualiﬁzierte, müssen in ihrem Bereich ein Masterstudium aufnehmen dürfen. Zudem müssen die jeweiligen Fortbildungsgänge wie Studiengänge völlig kostenfrei sein. Erst dann ist eine wirkliche Gleichwertigkeit erreicht. Die Bezeichnung „Berufsbachelor“ hilft hier nicht weiter.</p><p>Die Qualitätssicherung muss für den Bereich der Bildungsmaßnahmen und – anbieter*innen weiterentwickelt werden. Anknüpfungspunkte bieten die bereits bestehenden Bestimmungen im Aufstiegsfortbildungsförderungsgesetz (AFBG – „Meister-BaföG“). Eine Förderung ist abhängig von einer Mindeststundenanzahl der Bildungsmaßnahme. Das Verfahren für den Bereich der öffentlich geförderten Maßnahmen richtet sich nach dem Sozialgesetzbuch (SGB), bei dem verpﬂichtend einzuhaltende Standards (Zertiﬁzierung) für Bildungsanbieter und Maßnahmen vorgeschrieben sind.</p><p>Wir fordern deshalb Qualitätsdimensionen im BBiG zu verankern: Es müssen verbindliche Qualitätsanforderungen für die Lernprozessgestaltung beschrieben werden, beispielsweise durch die Verankerung eines Fortbildungsrahmenplanes, analog zu den Rahmenplänen in der beruﬂichen Ausbildung. Bildungsanbieter in der beruﬂichen Fortbildung sollten zukünftig ein anerkanntes Qualitätssicherungssystem verpﬂichtend anwenden. Ebenso soll qualiﬁziertes Personal nachgewiesen werden. Ein Beratungsangebot zum Fortbildungsziel, über Prüfungsstruktur, Prüfungsablauf, Prüfungsmethoden und über die Zulassungsvoraussetzungen zur Prüfung muss vom Bildungsanbieter sichergestellt werden.</p><p>Die Meisterprüfung im Handwerk soll nach dem Willen des Bundesbildungsministeriums weiterhin allein in der Handwerksordnung (HwO) geregelt bleiben und damit nicht dem Geltungsbereich des BBiG unterliegen. Meisterprüfungsverordnungen werden wie bisher vom Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Ministerium für Bildung und Forschung erlassen. Sie werden nicht unter der Federführung des Bundesinstituts für Berufsbildung erarbeitet und nicht den Gremien des BBiG vorgelegt. Diese Ausklammerung der Meisterprüfungen aus der regulären Ausbildungsgesetzgebung führt zu einer stark Arbeitgeber*innenfreundlichen und Arbeitnehmer*innennachteiligen Prüfungsordnung. Um dies zu beheben, muss die Meisterprüfung im Handwerk ins BBiG aufgenommen werden. Wir setzen uns zudem dafür ein, dass die Grauzone für Auszubildende, mit einem Aus- und Fortbildungsvertrag, im Mindestlohngesetz verschwindet. Sobald Auszubildende ihre Prüfung für ihre Ausbildung bestanden haben, sind sie nicht mehr Auszubildende nach BBiG, sondern normale Arbeitnehmer*innen in einer Fortbildung. Genau aus diesem Grund sollten sie genauso wie andere Arbeitnehmer*innen einen Anspruch auf den Mindestlohn haben.</p><p>Teilzeitausbildung ohne Wenn und aber</p><p>Das Bundesbildungsministerium möchte die Teilzeitausbildung „stärken“ und den „Adressat[*innen]enkreis auf alle Auszubildenden“ erweitern. Das Modell der Teilzeitausbildung ist besonders attraktiv für Alleinerzie</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss Z2</p><p>hende. Mütter und Väter müssen einen Rechtsanspruch auf Kinderbetreuung bekommen, wenn sie sich dafür entscheiden einen Berufs- oder Schulabschluss nachzuholen. Allerdings soll weiterhin Voraussetzung sein, dass sich Ausbildende und Auszubildende einig sind. Lehnt die*der Arbeitgeber*in also ab, haben Auszubildende weiterhin kein Anrecht auf eine Teilzeitausbildung. Damit verkommt die „Stärkung“ zu einer hohlen Phrase. Das wollen wir nicht.</p><p>Zudem muss festgeschrieben werden, dass die Ausbildungsvergütung weiterhin in voller Höhe gezahlt werden muss. Da es hier in der Praxis häuﬁg zu Streitigkeiten kommt, soll diese Regelung im § 8 BBiG mit aufgenommen werden.</p><p>Verbesserte Durchlässigkeit innerhalb der beruﬂichen Bildung</p><p>Wir begrüßen die angestrebte höhere Durchlässigkeit, allerdings Durchlässigkeit vorwiegend im Kontext von einer Verkürzung oder Anrechnung von Ausbildungszeiten diskutiert. Übersehen wurden häuﬁg junge Menschen, die mehr Ausbildungszeit benötigen. Um individuelle Ausbildungsarrangements zu stärken, muss es in Zukunft auch rechtlich möglich sein, ohne große Prozeduren die Ausbildungszeit bei entsprechenden Bedarfen zu verlängern (§ 8 Abs. 2). Dazu müssen die Rahmenbedingungen so gestaltet werden, dass Jugendliche mit Startschwierigkeiten vor Anfang der Ausbildung die Möglichkeit gegeben wird, ihre reguläre Ausbildung von Beginn an länger zu gestalten. Dabei sollten auch Modelle berücksichtigt werden, die bereits Berufsvorbereitende Maßnahmen im Betrieb enthalten (Beispiel »Start in den Beruf« oder »Anlauf zur Ausbildung«).</p><p>Wir sind weiterhin der Überzeugung, dass eine gute und qualiﬁzierte Ausbildung zur Facharbeiter*in mindestens drei Jahre dauern muss. Das Bundesbildungsministerium betont in diesem Punkt aber explizit die zweijährige Ausbildung. Hier muss darauf geachtet werden, dass diese nicht ausgebaut, sondern wieder abgeschafft werden sollten. Eine sehr spezialisierte und nur auf einige Tätigkeiten fokussierte zweijährige Berufsausbildung beeinträchtigt die Flexibilität und Durchlässigkeit des Berufsbildungssystems anstatt sie zu verbessern. Die Anforderungen des Arbeitsmarktes werden weiter steigen, damit einhergeht eine deutliche Verschlechterung der Beschäftigungsmöglichkeiten für Geringqualiﬁzierte. Eine zu enge Spezialisierung bereits in der Ausbildung würde daher die Anpassung an neue Anforderungen und lebenslanges Lernen nicht fördern, sondern eher verringern. Eine grundsätzliche Verkürzung der Ausbildungsdauer von dreieinhalb auf drei Jahre und eine vermehrte Einführung von zweijährigen Ausbildungsberufen lehnen wir daher ab. Für Auszubildende in bestehenden zweijährigen Ausbildungsberufen fehlt dagegen derzeit ein verlässlicher Durchstieg von ihrer zweijährigen in dreijährige Ausbildungsberufe. Es fehlt ein Rechtsanspruch auf eine Weiterführung der Ausbildung.</p><p>Ausnahmeregelungen zur Verkürzung der Ausbildungszeit sollen für Auszubildende gelten, die durch einen entsprechenden Ausbildungsplatzwechsel, regelmäßiges Übertreffen der Ausbildungsziele oder die Anrechnung einer Einstiegsqualiﬁzierung, beruﬂicher Vorbildung, oder eines allgemeinbildenden Schulabschlusses ihre Ausbildungszeit verkürzen oder vor Ablauf ihrer Ausbildungszeit zur Abschlussprüfung zugelassen werden.</p><p>Die angestrebte „Verbesserung der Durchlässigkeit“ birgt zudem die deutliche Gefahr einer Modularisierung der Ausbildung. Wir stehen zum Berufeprinzip und lehnen eine Aufgabe des Systems geschlossener Berufsbilder zugunsten einer Modularisierung der beruﬂichen Ausbildung weiterhin ab.</p><p>Verbesserte Rahmenbedingungen für rechtsbeständige und hochwertige Prüfungen sowie für ein attraktives Ehrenamt</p><p>In diesem Punkt verfehlt der Vorschlag des Bundesbildungministeriums völlig die Zielrichtung. Es schlägt vor, dass der Prüfungsausschuss die Abnahme von Prüfungsleistungen an eine Prüferdelegation überträgt, bei der er auch auf weitere Prüfende zurückgreifen kann. Dies betrifft etwa Stationen einer Stationenprüfung. Nur das Gesamtergebnis der Abschlussprüfung soll weiterhin vom Prüfungsausschuss festgestellt werden. Ob die „Prüfungsdelegationen“ weiterhin paritätisch besetzt sein sollen, wird nicht benannt. Hier könnte die Mitbestimmung der Arbeitnehmer*innenseite beschnitten werden. Dies gilt es zu verhindern.</p><p>Anstatt die Prüfungen auszulagern, wäre es notwendig, tatsächlich das Ehrenamt der Prüfer*innen attraktiver zu machen. Prüfer*innen sind an einer entscheidenden Schnittstelle der Qualitätssicherung in der Berufs</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss Z2</p><p>bildung. Sie stellen den Output, also die erworbene beruﬂiche Handlungskompetenz fest. Genau an dieser Schnittstelle liegen auch die Besonderheit und damit auch die Güte des Prüfungswesens. Es sind ehrenamtliche, unabhängige Prüfer*innen, die aber die nötige Fachkompetenz für diese Aufgabe haben. Wir wollen, dass das Ehrenamt im Prüfungswesen gestärkt wird. Die aktuelle Rechtsprechung bestätigt den Anspruch einer bezahlten Freistellung zwar, allerdings gibt es dennoch ein steigendes Deﬁzit in der Freistellungsbereitschaft der Arbeitgeber*innen. Hierdurch wird der*die einzelne Mitarbeiter*in in die Pﬂicht genommen, seinen*ihren Rechtsanspruch zur Ausführung dieses Ehrenamtes gegen den Willen des Betriebes durchzusetzen.</p><p>Wir fordern daher eine klare Regelung zur bezahlten Freistellung in § 40. Sowohl für ehrenamtliche Prüfer*innen als auch für ehrenamtliche Mitglieder in Gremien der Berufsbildung muss die Freistellung bezahlt sein. Die zuständigen Stellen haben die Erstattung der Kosten zu gewährleisten und auf eine Erstattung entsprechend hinzuweisen. Die Kosten können durch höhere Prüfungsgebühren oder den entsprechenden Mitgliedsbeitrag umgelegt werden. Für die Mitglieder in den Gremien der Berufsbildung muss gelten, dass diese eine Funktion im Rahmen eines bürgerschaftlichen Engagements wahrnehmen, deshalb sind Regelungen zu schaffen, wie sie bereits in einigen Bundesländern vorhanden sind (Bsp. Bayern).</p><p>Durch die stark veränderten und angestiegenen Anforderungen (vgl. »Fachgespräche«) an die ehrenamtliche Tätigkeit wird ein rechtlicher Anspruch auf Freistellung und Vergütung für ehrenamtsspeziﬁsche Qualiﬁzierungen notwendig. Die Kosten hierfür sollen die zuständigen Stellen tragen.</p><p>Ein BBiG für alle!</p><p>Zwingend notwendige Erneuerungen, welche wir gemeinsam mit den Gewerkschaftsjugenden fordern, erwähnt das Bundesbildungsministerium in seinem Vorschlag gar nicht. Allen voran ist hier die zwingend notwendige Aufnahme – zumindest der Praxisphasen – des Dualen Studiums ins Berufsbildungsgesetz zu nennen. Aktuell existieren gar keine einheitlichen gesetzlichen Regelungen zum Dualen Studium.</p><p>Das bedeutet, dass es Gesetzeslücken gibt, die es Unternehmen ermöglichen, dual Studierende zu beschäftigen, ohne dass entsprechende Schutzbestimmungen greifen, die Ausbeutung verhindern und Ausbildungsqualität sichern sollen. Hier besteht dringender Handlungsbedarf. Für die dual Studierenden ergeben sich aus dem Fehlen gesetzlicher Schutzbestimmungen, die für die duale Ausbildung selbstverständlich sind, zahlreiche Probleme: vertragliche Bindungsklauseln über das Studium hinaus, Rückzahlungspﬂichten, Probleme bei der Freistellung für Prüfungen und Seminare, Fehlen von gesetzlichen Mindeststandards für die Betreuung im Betrieb und einer gesetzlichen Festlegung, dass es eine Vergütung geben muss.</p><p>Um die Qualität dieses Ausbildungsformats zu gewährleisten, müssen Ausbildung und Studium verzahnt und die betrieblichen Ausbildungsbedingungen mit den Erfordernissen des Studiums abgestimmt werden. Dies erfordert zusätzliche Abstimmungsinstrumente und Maßnahmen zur Sicherung der Qualität. Deshalb fordern wir, Regelungen zur Zusammenarbeit zwischen Betrieb und Hochschule ins BBiG aufzunehmen, sowie Anforderungen der Eignung der Ausbildungsstätte und des Ausbildungspersonals, eine Bestimmung zur Ausbildungsvergütung sowie zur Ausgestaltung des Ausbildungsvertrages zwischen Studierendem und Betrieb. Die Freistellung für Vorlesungen, Seminare, Laborpraxis, Prüfungen sowie einen Tag zur Vorbereitung der Prüfungen und Studienzeiten muss ebenfalls im BBiG verankert werden.</p><p>Nicht nur das Duale Studium wird vom Bundesbildungsministerium ausgeklammert. Zahlreiche beruﬂiche Ausbildungsgänge und vergleichbare neue Ausbildungsstrukturen sollen offenbar weiterhin nicht im BBiG geregelt werden. Im Ergebnis führt das in vielen Ausbildungen oftmals zu unklaren Rechtsverhältnissen oder schlechteren Ausbildungsbedingungen. Daher fordern wir die Ausweitung des BBiG zu einem einheitlichen Ausbildungsgesetz, das gleiche Qualitätsstandards für alle Ausbildungsberufe sicherstellt. Der Geltungsbereich bzw. die Grundprinzipien des Berufsbildungsgesetzes muss auch auf betrieblich-schulische Ausbildungen (z.B. in Pﬂege- und Gesundheitsberufen) ausgeweitet werden. Ebenso muss das BBiG für alle betrieblichen Ausbildungsphasen von schulischen Ausbildungsgängen gelten. In der Handwerksordnung (HwO)  ﬁnden sich darüber hinaus Regelungen, die an die Normierung des BBiG anzupassen sind. Um das Ausbildungsgeschehen in allen Berufsbildungsbereichen besser abbilden zu können, sprechen wir uns für eine Aufnahme nicht-dualer Ausbildungen wie auch aller dualer Studiengänge in die Berufsbildungsberichterstattung aus.</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss Z2</p><p>Ausbildungsplatzangebot, Perspektiven und Kostenfreiheit garantieren</p><p>Weitere entscheidende Punkte, die dringend im Berufsbildungsgesetz verankert werden müssen, die aber im aktuellen Vorschlag keine Erwähnung ﬁnden, sind eine Ausbildungsgarantie, ein Übernahmeanspruch sowie eine garantierte Kostenfreiheit.</p><p>Eine Ausbildungsgarantie muss im BBiG verankert werden. Wir fordern die Einführung des gesetzlichen Anspruchs auf eine mindestens dreijährige duale Ausbildung in einem anerkannten Ausbildungsberuf zu absolvieren. Die Betriebe müssen wieder stärker ihrer Verantwortung zur Ausbildung nachkommen und die Jugend braucht Perspektiven – dazu gehört ganz wesentlich eine qualitativ gute beruﬂiche Ausbildung. Wir sagen deshalb: Wer nicht ausbildet, muss zahlen! Unternehmen, die ausbilden wollen, müssen dabei unterstützt werden. Wer auf eigene Ausbildung von Fachkräften verzichtet, muss sich im Rahmen einer Umlageﬁnanzierung beteiligen. Diese Ausbildungsgarantie für alle ausbildungswilligen Jugendlichen die keinen Ausbildungsplatz ﬁnden konnten soll spätestens zwei Monate nach Beginn des jeweiligen Ausbildungsjahres gelten. Bei der Berufswahl sind die Berufswünsche und die Möglichkeiten der Mobilität der maßgeblich.</p><p>Jugendlichen, die keinen betrieblichen Ausbildungsplatz gefunden haben, wird eine Ausbildung an einer berufsbildenden Schule oder bei einem außerbetrieblichen Bildungsträger für die gesamte mindestens dreijährige Ausbildungsdauer garantiert. Ein Anteil von mindestens 50 % betrieblicher Praxis muss dabei gesichert sein. Außerdem ist zu jedem Zeitpunkt ein Übergang in eine betriebliche Ausbildung anzustreben. Die absolvierte Ausbildungszeit ist dabei anzurechnen. Außerbetriebliche Auszubildende müssen eine Ausbildungsvergütung entsprechend der orts- und branchenüblichen tariﬂichen Regelung erhalten. Die Betriebe müssen die Finanzierung dieser zusätzlichen Ausbildungsmöglichkeiten durch eine Umlageﬁnanzierung sicherstellen.</p><p>Eine sichere Perspektive ist gerade für junge Menschen sowohl beim Übergang von Schule in Ausbildung als auch beim Übergang von der Ausbildung ins Berufsleben wichtig. Die Jusos fordern daher eine unbefristete Übernahmegarantie für alle Auszubildende. Nicht nur für die Unternehmensbindung, sondern insbesondere auch für den Erwerb von praktischer Berufserfahrung für den ehemaligen Auszubildenden ist dies entscheidend.</p><p>Umfragen zeigen, dass nicht einmal die Hälfte der Auszubildenden und dual Studierenden im Jahr vor ihrem Berufsabschluss eine feste Übernahmezusage und Perspektive in ihrem Ausbildungsbetrieb hat. Ein Drittel der Auszubildenden und dual Studierenden hat kurz vor Ihrem Berufsabschluss noch schlicht keine Informationen darüber ob sie übernommen werden oder nicht. Diese Unsicherheit darf jungen Menschen nicht weiter zugemutet werden. Deshalb muss § 24 BBiG erweitert werden und die dreimonatige Ankündigungsfrist bei beabsichtigter Nicht-Übernahme auf alle Auszubildenden ausgeweitet werden.</p><p>Wir fordern eine eindeutige Verankerung der Schulgeld- und Lernmittelfreiheit im BBiG. Um klarzustellen, dass die Berufsausbildung für die Auszubildenden und dual Studierenden kostenfrei stattﬁndet, erfordert es eine Ergänzung in § 14 BBiG. Alle im Zusammenhang mit der Ausbildung entstehenden Kosten müssen vom Ausbildungsbetrieb bzw. vom Ausbildungsträger getragen werden. Dazu gehören Ausbildungsmittel, Dienstkleidungsstücke, Schutzausrüstung, Fachliteratur, Unterkunftskosten beim Blockunterricht, eventuell anfallende Schulgelder ebenso wie die anfallenden Fahrtkosten für den Weg vom Wohnort zu den Ausbildungsstätten und der Berufs- bzw. (Fach-)Hochschule.</p><p>Zeit zum Lernen!</p><p>Bei der Frage der Anrechnung von Berufsschulzeiten bei Auszubildenden auf die Arbeitszeit wird bisher zwischen volljährigen und minderjährigen Auszubildenden unterschieden. Wir fordern eine einheitliche Regelung für alle Auszubildenden unabhängig von ihrem Alter. Analog dem JarbSchG müssen zukünftig bei allen Auszubildenden die Berufsschulzeiten auf die Arbeitszeit angerechnet werden. Dies ist eine Grauzone im aktuellen BBiG, die dazu führen kann, dass Auszubildende vor oder nach dem Berufsschulunterricht in den Betrieb müssen. Wir fordern explizit, dies zu unterbinden, so dass sich die Auszubildenden auf die theoretischen Ausbildungsinhalte konzentrieren können und nicht doppelt belastet werden. Die Berufsschulzeit muss für alle Auszubildenden inklusive der Wege- und Pausenzeit vollständig auf die betriebliche Arbeitszeit angerechnet werden.</p><p>Dabei soll ein Berufsschultag, unabhängig von seinem Umfang, grundsätzlich als voller Arbeitstag berücksich</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p><p>Beschluss Z2</p><p>tigt werden, um eine Benachteiligung der Auszubildenden zu verhindern, deren Berufsschulzeit sich nicht mit der Ausbildungszeit überschneidet bzw. um einen Missbrauch vor gezielter Vermeidung der Überschneidungszeiten durch Schichtdienste abzuwenden. Es kann nicht sein, dass Auszubildende durch Berufsschulzeit plus Ausbildungszeit über die Begrenzung im Arbeitszeitgesetz hinaus beschäftigt werden dürfen. Berufsschulwochen sollen wie die vertraglich vereinbarte Wochenarbeitszeit berücksichtigt werden.</p><p>Juso-Bundeskongress 30. November – 2. Dezember 2018</p>"}