{"title": "Keine geheime Datensammlung mehr – 5 Punkte für den Umgang mit Verbunddateien", "text_html": "<p>1. Aktueller Umgang mit Verbunddateien</p><p>Die Polizei kann rechtmäßig erlangte personenbezogene Daten in Akten oder Dateien speichern verändern und nutzen, soweit dies zur Erfüllung ihrer Aufgaben zu einer zeitlich befristeten Dokumentation oder zur Vorgangsverwaltung erforderlich ist. GewalttäterInnendateien sind Teil des eingerichteten polizeilichen Informationssystems und werden beim Bundeskriminalamt als so genannte Verbunddateien geführt. Bundesweite Verbunddateien existieren in Deutschland für verschiedene Bereiche. Unter anderem die sog. “Datei-Gewalttäter Sport“ und auch die “Datei Gewalttäter Links“. Vorranging zur Prävention, jedoch auch als Mittel der Repression, werden in ihnen personenbezogene Daten gespeichert, die in den Augen der PolizeibeamtInnen als „auffällig“ gelten. Erfasst werden dabei nicht nur beweisbare Umstände wie Namen, Adressen u. ä., sondern auch  Meinungsäußerungen, Beurteilungen und Werturteile werden gespeichert. Neben der Datei „Gewalttäter Sport“ existieren  in zahlreichen Bundesländern „Arbeitsdateien Szenekundige Beamte“ (SKB-Dateien), die als Hilfsmittel für die Beurteilung der Gefährdungslage bei Fußballspielen in Bezug auf das zu erwartende Fanverhalten, das Auftreten sowie die Zusammensetzung der Fangruppierungen und ihr Verhältnis zur gegnerischen Fanszene dienen soll. Bei den „SKB – Dateien“ handelt es sich nicht um eine vom BKA geführte Verbunddatei, sondern um in eigener Verantwortung durch die Landespolizeibehörden auf nur ihr zugänglichen Rechensystemen geführte Dateien.</p><p>1. Unsere Sichtweise von Verbunddateien</p><p>Für uns Jusos stellt eine derartige Erfassung in sog. Verbunddateien einen schwerwiegenden Eingriff in das Recht auf informationelle Selbstbestimmung dar. Für uns ist klar, klar, dass der polizeiliche Umgang mit personenbezogenen Daten kein schlicht hoheitliches Handeln ist, sondern einen rechtfertigungsbedürftigen Eingriff in das Recht auf informationelle Selbstbestimmung darstellt. Wir fordern daher:</p><p>– dass weitere Maßnahmen wie Aufenthalts- und Betretungsverbote oder Meldeauﬂagen auf Grundlage einer solchen Eintragung sofort gestoppt werden</p><p>– eine bundesweite Regelung zur proaktiven Benachrichtigungsspﬂicht, die gemeinsam mit den Ländern erarbeitet werden soll und eine umfangreiche gerichtliche Überprüfung der Dateien und Daten.</p><p>– dass die aufgeführten Personen nicht öffentlich als GewalttäterInnen bezeichnet werden, wenn sich keine Gewalttat nachweisen lässt. Auch nicht, dass die Person in individualisierbarer Weise öffentlich bekannt wird.</p><p>–  der Stopp einer uferlosen Eintragungspraktik für „politisch motivierte Kriminalität links“, weil die rechtlichen Voraussetzungen für eine Speicherung fehlen</p><p>–  dass Personen, die eine Demonstration anmelden nicht grundsätzlich in die Verbunddateien aufgenommen werden dürfen</p><p>1. Herausforderungen und Rahmenbedingungen für Verbunddateien</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss I5</p><p>Eine transparente und gesetzlich eingeschränkte Datenverwendung ist für die Rechtsstaatlichkeit polizeilicher Gefahrenabwehr von nicht zu unterschätzender Bedeutung. Obgleich die Verwendung und Speicherung der Daten unzweifelhaft einen Eingriff in die informationelle Selbstbestimmung darstellt, wird den BürgerInnen dieser Eingriff häuﬁg nicht so gewahr werden, wie klassische Eingriffsmaßnahmen, gegen die sich BürgerInnen leicht vor den Verwaltungsgerichten zur Wehr setzen können. Damit BürgerInnen überhaupt von dem Eingriff Kenntnis erlangen, ist eine Mitwirkung der jeweiligen Behörde notwendig. Die geringen Hürden, die vor einer Eintragung stehen und die hohe Rate an Fehleintragungen sind rechtlich bedenklich, da Eintragungen in Verbunddateien im Rahmen der automatisierten Datenverarbeitung mit den Inhalten weiterer Dateien verknüpft werden können. Deshalb fordern wir:</p><p>– Diese Erforderlichkeit einer Eintragung in eine Verbunddatei soll nur dann gelten, wenn es zu einer Verurteilung wegen einer Gewalttat gekommen ist. Die 44Eintragung darf nicht aufgrund eines Generalverdachts geschehen</p><p>– es muss eine öffentlich einsehbare Datenverordnung, Verfahrensbeschreibung oder Errichtungsanordnung geben.</p><p>– auch die personenbezogenen Daten von gespeicherten Personen sind zu löschen, wenn die Speicherung zur polizeilichen Aufgabenerfüllung nicht mehr erforderlich ist. Dies zählt für uns, wenn der Betroffene freigesprochen oder das gegen ihn geführte Ermittlungsverfahren eingestellt worden ist. Wenn dieser die Tat nicht oder nicht rechtswidrig begangen hat</p><p>1. Grundsätzlicher Umgang mit Verbunddateien</p><p>Eine Registrierung in dieser Datei birgt für den Betroffenen eine konkrete Gefahr der sozialen Abstempelung und Etikettierung. Gerade auch junge Menschen werden dadurch stigmatisiert, wenn diese z.B. eine Demonstration angemeldet haben oder sich aktiv für unsere Gesellschaft einsetzen. Deshalb fordern wir:</p><p>–   dass eine Datenerhebung und -verwendung unter der Beachtung äußerster Vorsicht und Restrektion erfolgen muss</p><p>– für den/die einzelneN BürgerIn muss es ersichtlich sein, welche die Person betreffenden Daten aus welchem Anlass und in welcher Datei gespeichert werden und wer diese Dateien einsehen kann</p><p>– Eintragungen in Verbunddateien, die im Rahmen der automatischen Datenverarbeitung mit den Inhalten weiterer Dateien verknüpft werden, müssen offen gelegt werden. Dies ist uns wichtig, weil dadurch der mit der Datenerfassung einhergehende Eingriff in das Recht auf informationelle Selbstbestimmung vertieft wird.</p><p>5.            Forderung zur Rechtsgrundlage der Verbunddateien</p><p>Rechtsgrundlagen und Verwaltungsanordnungen für polizeiliche Datensammlungen sind in der Regel: unbestimmte Rechtsbegriffe, weiterer Maßstäbe für die Gefahrprognosen und eine Vielzahl von Anlasstatsachen.</p><p>Aufgrund derartiger Rechtsgrundlagen werden betroffene Personen in sog. Verbunddateien eingetragen. Insbesondere bei der Datei Gewalttäter Sport werden- anders als die Bezeichnung vermuten ließe- in der Mehrzahl keine Gewalttäter eingetragen. Dies ist eine direkte Folge der derzeitigen Eintragungspraxis.</p><p>Wir fordern daher:</p><p>– Aufnahme des Rechts auf informelle Selbstbestimmung in das Grundgesetz, sodass die “Befugnis des Einzelnen, grundsätzlich selbst zu entscheiden, wann und innerhalb welcher Grenzen persönliche Lebenssachverhalte offenbart werden“ verfassungsrechtlich geschützt ist.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss I5</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss J1</p>"}