{"title": "Sichere Fluchtrouten statt Festung Europa!", "text_html": "<p>In Artikel 2 der Europäischen Menschenrechtskonvention ist das Recht auf Leben eines jeden Menschen verbrieft: „Das Recht jedes Menschen auf Leben wird gesetzlich geschützt.“ Wenn ein Recht auf Leben ernstgenommen wird, so muss dies auch beinhalten, dass Menschen vor lebensbedrohlichen Situationen in ein sicheres Land ﬂiehen können, ohne für diese Flucht mit ihrem Leben zu bezahlen. Ein Recht auf Leben muss folglich ein Recht auf sichere Flucht vor Bedrohung beinhalten.</p><p>Leider müssen wir feststellen, dass sich die Europäische Union von diesem Anspruch zunehmend entfernt. Satt ein sicherer Zuﬂuchtsort für Flüchtende zu sein, rüstet die Europäische Union ihre Außengrenzen immer stärker zu tödlichen Festungsmauern. Allein von Januar bis Juli 2017 sind mindestens 2500 Menschen bei ihrer versuchten Flucht nach Europa im Mittelmeer ertrunken. Rund 300.000 Menschen wagten die Lebensgefährliche Überfahrt laut UN-Angaben im Jahr 2016. Dabei stünde eine Vielzahl von Mitteln und Wegen zur Verfügung, um dies vermeiden. Jeder Mensch, der sich bei seiner Flucht nach Europa in Lebensgefahr begeben muss, straft den Anspruch der Europäischen Union, Wertegemeinschaft und Vorbild für Grund- und Menschenrechte zu sein, Lügen.</p><p>Die Europäische Union und die Bundesrepublik Deutschland versuchen die europäischen Außengrenzen weiter vom Mittelmeer weg in die Sahara zu verlegen, um die Migration auf den europäischen Kontinent weiter zu erschweren. Unter dem Vorwand der Terrorismus- und Schlepperbekämpfung werden Grenzanlagen ausgebaut und der Grenzschutz militarisiert. Dazu schrecken die EU-Staaten nicht vor einer Kooperation mit Diktaturen zurück. Schon heute ist der Weg durch die Wüste ähnlich gefährlich wie der darauffolgende Weg über das Meer. Sie ist schon heute ein vergessener Friedhof – allerdings werden die Leichen nicht angespült und NGOs können die nordafrikanischen Staaten kaum bewegen, weil weder Sicherheit noch rechtsstaatlicher Schutz vor Willkür garantiert ist.</p><p>Derweil machen sich die Europäischen Regierungschef*innen einen schlanken Fuß: Anstatt den innereuropäische Streit um die Aufnahme von Flüchtenden unter den Mitgliedländern zu lösen und den rassistischen Reﬂexen in den Mitgliedsländern mutig entgegenzutreten, verlagern sie ihre „Problemlösung“ nach Außen.</p><p>Wir müssen erleben, wie Zäune errichtet und mit Waffengewalt verteidigt werden, Deals mit Despoten gemacht und Flüchtende in Internierungscamps von marodierenden Verbrechern zurückgeschoben werden. Anstatt ﬂüchtende Menschen zu schützen, werden die Europäischem Grenzen vor dem Übertritt durch Flüchtende „geschützt“. Auch die deutsche Bundesregierung nimmt dies nicht nur billigend in Kauf, sondern beteiligt sich aktiv an Deals mit Erdoğan und der libyschen Küstenwache. Dabei werden sehenden Auges massive Menschenrechtsverletzungen und zahllose Todesfälle in Kauf genommen.</p><p>Über Parteien hinweg kommt sowohl aus Deutschland als auch aus anderen Ländern der EU immer wieder die Forderung zur Bekämpfung von sogenannten Fluchtursachen. Gemeint sind hier eine ganze Bandbreite von Maßnahmen, die sich wahlweise auf die ‚Bekämpfung’ von Armut und kriegerischen Konﬂikten oder Direktmaßnahmen in sogenannten Drittstaaten zur Verhinderung von Fluchtmöglichkeiten richten. Diese Form von aktionistischem Handeln lehnen wir ab. Als internationalistischer Jugendverband erkennen wir an, dass Menschen solange von ihren Heimatländern ﬂüchten werden, wie globale Ungleichheiten, sowohl in ökonomischer Hinsicht als auch in Belangen der körperlichen Unversehrtheit sowie der gesellschaftlichen und politischen Teilhabe, in dem Ausmaß existieren, wie es heute der Fall ist. Mit ein wenig Entwicklungszusammenarbeit und Hochrüstung der  Grenzen in Drittstaaten ist es deshalb nicht getan. Deutschland und die Europäische Union insgesamt tragen zu einem erheblichen Teil zur Verstetigung von globalen Ungleichheiten durch asymmetri</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss M5</p><p>sche Handelspolitik, Waffenexporte und teils imperialistische Außenpolitik bei. Die Flucht bietet deshalb für viele Menschen eine wesentlich konkretere Perspektive, ihre Lebensumstände zu verbessern – und in letzter Konsequenz ihr Leben zu retten – als vage Zusagen der Entwicklungszusammenarbeit, die mithin einzig auf das Erschließen von neuen Märkten ausgerichtet sind. Bestünde tatsächlich ein ernst gemeintes Interesse an der Bekämpfung von Fluchtursachen durch die Europäische Union – und nicht an der Bekämpfung von Flucht – , müssten Maßnahmen in viel stärkerem Ausmaß auf die Bekämpfung von globalen Ungleichheiten ausgerichtet sein.</p><p>Die Europäische Union hat im Mittelmeer eine Militärmission („Soﬁa“) zur „Bekämpfung von Schlepperkriminialität“ ins Leben gerufen. Anstatt eine Seenotrettungsmission zur Rettung von Menschen auf dem Mittelmeer zu ﬁnanzieren, kreuzen nun Kriegsschiffe vor der libyschen Küste, um den Schleppern ihr Geschäft zu erschweren. Die frühere Mission ’Mare Nostrum‘ war eine Seenotrettungsmission, die zumindest ein Mindestmaß an Hilfe gewährte – auch wenn sie ebenfalls bereits Ansätze der aktuellen Fehlentwicklung enthielt. Dabei läge der Schlüssel, um das Geschäftsmodell der Schlepper zu unterbinden, in der Hand der Europäischen Union selbst: Die Schlepper können nur so lange Geld mit der tödlichen Mittelmeerüberfahrt verdienen, wie es keine legalen Wege zur Flucht nach Europa gibt. Offenbar besteht bei den Regierungschef*innen derzeit eine höhere Bereitschaft, Geld für unsinnige Militäraktionen aufzuwenden, als dieses Geld in die Rettung von Menschenleben, humanitäre Visa und Integrationsmaßnahmen zu investieren.</p><p>Für uns ist klar, dass internationale Solidarität und die Durchsetzung des Rechtes auf Leben nicht an den Europäischen Außengrenzen aufhören dürfen. Egal aus welchem Grund oder von welchem Ort ein Mensch ﬂieht, niemand darf dafür mit seinem Leben bezahlen. Der gefährlichen Spirale zwischen Hochrüstung der Grenzen und immer gefährlicheren Fluchtrouten muss endlich ein Ende gemacht werden. Unser Ziel ist, dass alle Menschen dort leben können, wo sie wollen. Als Sofortmaßnahmen für sichere Fluchtrouten fordern wir jedoch von der deutschen Bundesregierung und der Europäischen Union:</p><p>1. Sichere Fluchtwege Schaffen: Vergabe humanitärer Visa</p><p>Kein Mensch müsste sich auf ein Schlauchboot zur Mittelmeerüberfahrt begeben, wenn die sichere Flucht legalisiert wäre. Beispielsweise ist eine Einreise per Flugzeug sicher und deutlich billiger, jedoch nach EU-Richtlinie 2001/51/EG nicht legal: Fluggesellschaften haften demnach, wenn Passagiere im Zielland wegen fehlender Papiere abgewiesen werden. Das Unternehmen muss eine Strafe zahlen, den Rückﬂug organisieren und für Unterkunft und Verpﬂegung bis zur Rückreise aufkommen. Entsprechend werden Personen ohne Visum nicht transportiert.</p><p>Wir fordern daher:</p><p>• Es muss eine humanitäre Visafreiheit eingeführt werden. Jeder Grenzübertritt – ob auf dem Land-, Seeund Luftweg –   mit dem Ziel, in einem Staat einen Asylantrag zu stellen, muss legalisiert sein. Diese Regelung muss die Durchreise einschließen.</p><p>• Die Bereitstellung humanitärer Visa (nach dem Beispiel Italiens) zur legalen Einreise und zur Übernahme der Reisekosten in die Europäische Union. Bis zum Zeitpunkt einer Einigung muss die deutsche Bundesregierung eine entsprechend hohe Anzahl für die Einreise nach Deutschland zur Verfügung stellen und den sicheren Transport in die Europäische Union organisieren und ﬁnanzieren.</p><p>• Die humanitären Visa sind gebührenfrei und unbürokratisch in den Botschaften und Konsulaten zu gewähren. Dafür müssen die nötigen personellen Aufstockungen in den Botschaften so schnell wie möglich umgesetzt werden, um die Wartezeiten zu minimieren.</p><p>• Die Familienzusammenführung von geﬂüchteten Personen ist umgehend wieder aufzunehmen und</p><p>ebenfalls schnell und unbürokratisch über die Vergabe humanitärer Visa zu ermöglichen.</p><p>• Die EU-Richtlinie 2001/51/EG muss ersatzlos gestrichen werden.</p><p>1. Libysche Folter-Camps schließen</p><p>Der UNO-Koordinator für Libyen, Martin Kobler, beschreibt die Situation in den Libyschen Camps als “furchtbar, entsetzlich und grauenhaft“. Die Menschen sind unterernährt, willkürlicher Gewalt ausgesetzt und auf engstem Raum zusammengepfercht. Es wird von systematischen Erschießungen berichtet. Viele dieser Camps</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss M5</p><p>werden „privat“ von Milizen betrieben. Schätzungen zufolge hat die libyschen Regierung nicht mehr als 30 Prozent des libyschen Territoriums unter Kontrolle.</p><p>Wir fordern daher:</p><p>• Alle Menschen, die sich in libyschen Camps beﬁnden, sind umgehend in sichere Camps umzusiedeln.</p><p>Eine Rückführung ﬂüchtender Menschen nach Libyen darf keine Option sein.</p><p>• Die Menschenrechtsverbrechen in den Camps sind vor dem Internationalen Strafgerichtshof für Men</p><p>schenrechte anzuklagen.</p><p>• Jegliche Unterstützung der Europäischen Union, die in die Hände der autonomen Milizen gelangen</p><p>könnte, beispielsweise über die libyschen Küstenwache, ist sofort einzustellen</p><p>1. Flüchtlingscamps nach UN-Standards</p><p>Die ﬁnanzielle Ausstattung von UN Organisationen zur Hilfe und Unterbringung für Geﬂüchtete muss sofort verbessert werden. UNHCR und das World Food Program sind immer wieder genötigt, die grundlegenden Standards in den Camps zu senken, die Essensrationen zu kürzen und können im Winter nicht sicher vor dem Erfrieren schützen. Solche Umstände sind unverantwortbar.</p><p>Daher bekräftigen wir erneut unsere bereits bestehenden Forderungen:</p><p>• Solange die europäische Union ihren Pﬂichten nicht zu genüge nachkommt, muss die Bundesregierung alle notwendigen Finanzmittel bereitstellen, um die humanitären Standards in den Flüchtlingscamps zu gewährleisten.</p><p>• eine drastische und dauerhafte Erhöhung der durch die Bundesregierung zur Verfügung gestellten</p><p>Plätze im Rahmen des Resettlement-Programms</p><p>• eine Reform des Resettlement-Verfahrens: Das Resettlement-Auswahlverfahren darf nicht nach Bil</p><p>dungsstand, Herkunft oder Religionszugehörigkeit entschieden werden, sondern je nach Notlage.</p><p>• unmittelbar nach der Ankunft sollte eine intensive Erstbetreuungsphase mit gesundheitlicher und psy</p><p>chologischer Unterstützung stattﬁnden.</p><p>• Die Geﬂüchtetenunterbringungen auf dem europäischen Festland müssen ebenfalls dringend verbes</p><p>sert werden. Vielfach erfüllen sie selbst nicht humanitäre Mindeststandards.</p><p>1. Europäische Seenotrettung</p><p>Wir fordern:</p><p>• Die europäische Grenzschutzagentur FRONTEX muss unverzüglich abgeschafft werden. Es steht für die menschenrechtswidrige und militarisierte Grenzabschottung der EU. Da die Agentur zudem nicht demokratisch kontrolliert werden kann, bleibt nur die gänzliche Auﬂösung.</p><p>• die Wiedereinsetzung einer Europäische Seenotrettungsmission nach dem Vorbild der Mission „Mare Nostrum“ mit zusätzlichen Mitteln und Finanzen. Diese können durch eine Umwidmung der Mission „Soﬁa“ zur Verfügung gestellt werden. Es ist Aufgabe der Europäischen Union sicherzustellen, dass ihre Außengrenzen nicht zum Massengrab werden. In der derzeitigen Situation ist dies nur mit einer staatlich organisierten Seenotrettung möglich.</p><p>• Die Staaten mit südlicher EU-Außengrenze können die Integration von tausenden Geﬂüchteten nicht alleine schultern. Die aus Seenot geretteten Flüchtenden müssen virtuell auf alle Mitgliedsstaaten der Europäischen Union nach einem festen Schlüssel solidarisch verteilt werden. Wenn ein Staat weniger Geﬂüchtete aufnimmt, als er müsste, muss er an diejenigen Staaten, die mehr Geﬂüchtete aufnehmen, als der Schlüssel besagt, zahlen und hat mit zusätzlichen Sanktionen der Europäischen Union zurechnen. Diese Regelung kann auch durch die partielle Streichung von EU-Geldern an diesen Staat durchgesetzt werden. Die Verpﬂichtung zu den oben genannten Ausgleichszahlungen bleibt weiterhin bestehen. Außerdem müssen für Unterbringung, Betreuung und Asylverfahren Mindeststandards gelten, von denen einige EU-weit, andere Mitgliedslandspeziﬁsch sein müssen.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss M5</p><p>• Eine Rückführung von Menschen in nicht-sichere Staaten muss ausgeschlossen werden. Das Non</p><p>Refoultment-Prinzip der Genfer Flüchtlingskonvention gilt uneingeschränkt.</p><p>1. Keine Deals zur gewaltsamen Zurückhaltung von Flüchtenden</p><p>Die sogenannte „Flüchtlingsdeal“ mit der Türkei, sowie informelle Abkommen mit anderen MittelmeerAnreinerstaaten über die gewaltsame Zurückhaltung von ﬂüchtenden Menschen sind umgehend aufzukündigen. Sie sind aus moralischen und humanitären Gründen nicht zu rechtfertigen, widersprechen internationalem Recht und machen die Europäische Union politisch erpressbar.</p><p>1. Die Kriminalisierung humanitärer Hilfe stoppen</p><p>Seitdem die europäische Seenotrettungsmission beendet wurde, haben es sich gut ein Dutzend NichtRegierungs-Organisationen (NGOs) zur Aufgabe gemacht, die Menschen im Mittelmeer vor dem Ertrinken zu retten. Rund 40 Prozent der Rettungen im Mittelmeer wurden in den letzten 1,5 Jahren von privaten Helfer*innen durchgeführt. Dass diese eigentlich staatliche Verantwortung auf Laien und NGOs abgewälzt wird, ist an sich bereits Grund für Kritik. In den letzten Monaten wurde die humanitäre Hilfe auf dem Mittelmeer jedoch regelrecht kriminalisiert. Von rechten Bewegungen in Italien, Österreich und Deutschland ausgehend wurden absurde Anschuldigungen erhoben, die NGOs würden mit Schleppern kooperieren und Schleuser-Tätigkeiten durchführen. Ohne jegliche Beweise und trotz massiver Dementi seitens der NGOs wiederholte der deutsche Innenminister Thomas de Maizière ähnliche Anschuldigungen und die Italienische Regierung nötigte den NGOs einen „Code of Conduct“ auf, der ihre Arbeit massiv einzuschränken droht. Als die libyschen Küstenwache einseitig eine 70-90 Seemeilen große „Search-and-Rescue-Zone“ vor ihrer Küste ausrief, und somit internationale Hoheitsgewässer annektierte, erfolgte von der Europäischen Union keinerlei Reaktion – obgleich die EU den Aufbau der libyschen Küstenwache ﬁnanziert und unterstützt. Die Seenotrettungs-NGOs  sehen sich seither massiven Übergriffen und Bedrohungen durch die libysche Küstenwache ausgesetzt, viele haben ihre Rettungsaktivitäten vorerst eingestellt oder stark eingeschränkt. Die nun fehlenden Rettungskapazitäten wurden von staatlicher Seite jedoch nicht ersetzt, sodass die Situation vor der libyschen Küste für die Flüchtenden nun noch gefährlicher ist als zuvor.</p><p>Daher fordern wir:</p><p>• Ein Ende der Kriminalisierung von humanitärer Hilfe auf dem Mittelmeer durch die Bundesregierung</p><p>und insbesondere das Innenministerium</p><p>• Die Aufbauhilfe für die libysche Küstenwache so lange auszusetzen, bis die libysche Küstenwache ihre Übergriffe auf NGOs glaubhaft unterlässt und die einseitig erklärte „Search- and – Rescue- Zone“ aufgibt.</p><p>• Sicherheitsgarantien für die im Mittelmeer operierende NGOs durch die Europäische Union und Deutsche Bundesregierung. Keine humanitäre Organisation darf dazu gezwungen werden, bewaffnetes Personal an Bord zu nehmen.</p><p>• Nach der Umsetzung dieser Sofortmaßnahmen muss die Europäische Union und die Bundesrepublik Deutschland damit beginnen, die uneingeschränkte Bewegungsfreiheit für alle Menschen zu realisieren. Es kann unter keinen Umständen gerechtfertigt sein, dass ein Teil der Menschheit ihr Leben riskieren muss, um Grenzen zu überwinden, während ein privilegierter Teil genauso wie Waren und Kapital sich grenzenlos bewegen kann. Eine Welt ohne Grenzen ist möglich.</p><p>1. Internationale Solidarität ermöglichen statt Flucht bekämpfen</p><p>Die Europäische Union gemeinsam mit den 28 Mitgliedstaaten trägt nach Eigenangaben mehr als 50 Prozent der weltweiten Mittel für Entwicklungszusammenarbeit. Globale Ungleichheiten als zentrale Ursache für Fluchtbewegungen konnten bisher allerdings nicht wirksam eingedämmt werden. Seit der Verstärkung von Flüchtlingsbewegungen im Jahr 2015 hat die Europäische Union zusätzliche budgetäre Mittel in die Hand genommen, um den sogenannten Grenzschutz in den südlichen Mittelmeeranrainerstaaten zu verstärken. Zusätzlich wurden über die längerfristigen Mittel für Entwicklungszusammenarbeit hinaus verstärkt Mittel für Nord-und Westafrika bereitgestellt, die die ‚Fluchtursachen’ bekämpfen sollen. Entwicklungszusammenarbeit muss sich stärker an Maßgaben internationaler Solidarität messen lassen, damit sie ihre intendierte oder vorgeschobene Wirkung erzielen. Sofortmaßnahmen sind nur dann hilfreich, wenn sie akute humanitäre Krisen bekämpfen und somit Flucht zu einer Option anstatt zu einer lebenserhaltenen Notwendigkeit macht.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss M5</p><p>Deshalb fordern wir:</p><p>• Einen ehrlichen Umgang in der Diskussion um die Bekämpfung von Fluchtursachen. Gerade die SPD muss als Partei der internationalen Solidarität (gem. Hamburger Programm) stärker die Wechselwirkung zwischen dem deutschen Engagement im Ausland und Fluchtbewegungen in die Europäische Union thematisieren. Aktionistische Konzepte der SPD zur Bekämpfung von Fluchtursachen in Zeiten hoher Flüchtlingsbewegung müssen allgemeinen Konzepten der Bekämpfung von globalen Ungleichheiten weichen.</p><p>Die Anerkennung der Flucht als legitimes Mittel zur Verbesserung der individuellen Lebenssituation. Fluchtbewegungen werden zuvörderst durch globale Ungleichheiten ausgelöst. Die Ermöglichung von Flucht ist daher oft das schnellste und effektivste Mittel internationaler Solidarität, unabhängig davon, ob sich die individuelle Fluchtmotivation aus kriegerischen Konﬂikten, Verwehrung gesellschaftlicher und politischer Teilhabe, Verletzung der körperlichen Unversehrtheit oder ökonomischen Erwägungen speist.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss M5</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss O3</p>"}