{"title": "Bewohner*innen- und Mieter*innenräte einrichten!", "text_html": "<p>Wir fordern, dass die Möglichkeit für BewohnerInnen eines Mehrparteienhauses besteht BewohnerInnenräte bilden und die MieterInnen des/der gleichen VermieterIn MieterInnenräte bilden, die jeweils ein umfassendes Mitspracherecht haben.</p><p>Wir wollen nicht, dass die EigentümerInnenversammlung abgeschafft wird. Das wäre sowohl organisatorisch und rechtlich unmöglich als auch entgegen der Idee dieses Antrags, da die Zahlungspﬂicht für das Haus betreffende Maßnahmen bei den EigentümerInnen und nicht den MieterInnen liegt.</p><p>Zudem fordern wir, dass die Kommunen sich für die Vernetzung der BewohnerInnen-/MieterInnenräte einsetzen. Hierfür soll eine Stelle geschaffen werden, die als Vermittlung zwischen Kommunen und den BewohnerInnen-/MieterInnenräten koordinierend vermittelt.</p><p>Es folgt eine Auﬂistung möglicher Aufgaben solcher Räte, die nicht als abschließend anzusehen ist:</p><p>BewohnerInnenräte:</p><p>• sollen Putzpläne, Hausordnung, Nutzungsregelungen von Gemeinschaftsﬂächen etc. selbstständig aufstellen und ändern können. Grundsätzliche Kriterien hierzu können von den EigentümerInnen vorgegeben werden.</p><p>• sollen bei Sanierungsarbeiten, welche eine Erhöhung des Wohnungsstandards und nicht dem Erhalt der Bausubstanz bzw. der allgemeinen Erhaltung des Hauses dienen, ein Beteiligungsrecht erhalten</p><p>MieterInnenräte:</p><p>• sollen geplanten Mieterhöhungen zustimmen müssen.</p><p>• sollen als AnsprechpartnerInnen und VermittlerInnenbei Streitigkeiten zwischen einzelnen MieterIn</p><p>nen und dem/der VermieterIn dienen.</p><p>sollen eventuell entstehenden Mieterhöhungen in Folge von Luxussanierungen zustimmen müssen</p><p>BewohnerInnenräte sollen für die BewohnerInnen eines Hauses eingerichtet werden. Dazu gehören natürlich auch EigentümerInnen, sofern sie im betreffenden Haus leben.</p><p>MieterInnenräte sollen für die MieterInnen des/der gleichen VermieterIn eingerichtet werden, sobald ein/e VermieterIn mehr als 5 Wohnungen in einer Kommune hat oder gewerblich vermietet. Bei der Einrichtung von MieterInnenräte muss für jeden Rat geprüft werden, ob es, gerade bei großen VermieterInnen, wie z.B. bei Vonovia, sinnvoll ist, kleinteilige Räte einzurichten, die durch ein Delegationsprinzip auf höheren Ebenen agieren können.</p><p>Für uns Jusos ist aber selbstverständlich, dass die Einrichtung der MieterInnen- und BewohnerInnenräte nicht das letzte Wort im Bereich Wohnen und Wohnraum sind. Wir fordern weiterhin die stetige und bedarfsgerechte Erhöhung des Wohnraums, bis dieser für alle Menschen verfügbar ist.</p><p>Es reicht aber nicht aus, wenn der Wohnraum zur Verfügung steht, sondern die Menschen müssen ihn sich auch leisten können. Das ist aber nicht immer der Fall, sondern häuﬁg stehen Gebäude leer, weil die EigentümerInnen keine MieterInnen ﬁnden, die ihren Ansprüchen gerecht werden. Dabei können die EigentümerInnen aber größtenteils nicht frei handeln, sondern sind Teil des wirtschaftlichen Systems, welches sie dazu</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss O6</p><p>zwingt, aus einem Wert den größtmöglichen Proﬁt heraus zu holen, so auch aus dem Wert Wohnraum. Dadurch können sie beispielsweise gar nicht unter einem bestimmten Preis vermieten oder nicht an bestimmte in ihren Augen nicht zuverlässige MieterInnen. Die Misere ist also nicht nur die Schuld der EigentümerInnen sondern auch die der Gesellschaft und deshalb ist es auch die Pﬂicht der Gesellschaft, daran etwas zu ändern und allen Menschen Wohnraum zu organisieren.</p><p>Uns Jusos ist dabei insgesamt der strukturelle Unterschied zwischen urbanen Ballungszentren und ländlichen Gebieten sowie das damit einhergehende direkte Verhältnis der problematischen Wohnungs-bzw. Wohnraumentwicklung bewusst. Viele Menschen zieht es heutzutage aus verschiedensten Gründen in Großstädte, was neben ländlichem Leerstand dazu führt, dass in räumlich-begrenzten Metropolregionen die Nachfrage nach geeignetem Wohnraum steigt. Was in den ländlichen Regionen größtenteils vorhanden ist, wird in Städten zur Mangelware und in vielen Fällen wegen der gesteigerten Nachfrage zum Spekulationsobjekt: Wohnraum. Wir Jusos lehnen jegliche Proﬁtmaximierung mit Wohnraum ab. Der kapitalistischen Verwertungslogik mit und das Ausnutzen von Grundbedürfnissen wie dem Wohnen stellen wir uns entgegen. In dieser Hinsicht müssen wir aber auch differenzieren zwischen denjenigen, die Wohnraum besitzen, um damit Proﬁt zu erzielen und denjenigen, die ihr privates Eigentum zur Eigennutzung verwenden. Wir sind uns bewusst, dass sich Vermögen vermehrt in Immobilien konzentriert, da diese Anlage als krisenfest gilt. Und da sich das Kapital am Markt nahezu immer den bestmöglichen Ausgleich zwischen Verlustrisiko und maximalem Gewinn sucht, sind Immobilien naturgemäß beliebte Investitionsoptionen. Vielfach kommt es vor diesem Hintergrund zur Spekulation mit Wohnraum, welche wir entschieden ablehnen! Ein veritables Mittel, um dieser Entwicklung entgegenzuwirken ist u.a. der Soziale Wohnungsbau in den Kommunen und Stadteilzentren. Wir wollen diesen weiterhin bedarfsgerecht und nachhaltig stärken, um eine soziale Mischung in den vielen Quartieren zu gewährleisten. Durch landeseigene, öffentliche Wohnungsbaugesellschaften bzw. WohnungsbaugenossInnenschaften können demokratische Entscheidungsprozesse für MieterInnen ermöglicht werden. So liegt ein Großteil des gesamten Vermögens in Deutschland in Immobilien, was schon alleine deshalb nicht verwundern darf, weil Immobilienvermögen als krisenfest gilt: „Wohnraum brauchen die Menschen immer“. Und da sich das Kapital am Markt nahezu immer den bestmöglichen Ausgleich zwischen Verlustrisiko und maximalem Gewinn sucht, sind Immobilen naturgemäß beliebte Investitionsoptionen. Wenn also die ungerechte Verteilung von Vermögen in Deutschland angegangen werden soll, so muss auch die Frage nach dem Eigentum an Immobilien gestellt werden.</p><p>Jeder Mensch hat Grundbedürfnisse und muss diese zum Überleben befriedigen. Dazu zählt für uns Jusos auch der Wohnraum, denn ohne ein Dach über dem Kopf ist der Mensch ständig Gefahren ausgesetzt und kann nur schwerlich überleben. Aber der Mensch braucht nicht nur irgendein Dach über dem Kopf, sondern ein solches, welches ihn auch in seiner Würde nicht verletzt. Deshalb erkennen wir das Recht auf Wohnraum auch als Menschenrecht an. In der langen Frist ist es nicht haltbar, dass Mietshäuser wie Produktionsmittel unter kapitalistischer Proﬁtmaxime vermietet und durch den Markt allokiert werden. Wohnen als Grundrecht verträgt sich nicht mit der Vorstellung von Wohnimmobilien als Anlage- und Spekulationsobjekten. Deswegen sprechen wir uns für Eigentumsverhältnisse aus, die den Widerspruch zwischen EigentümerInnen und BewohnerInnen versuchen aufzulösen. Dazu gehören zum Beispiel genossenschaftliche Wohnprojekte, sowie sozialer Wohnungsbau, der in öffentlicher TrägerInnenschaft demokratischer Kontrolle unterliegt. Nur so kann nachhaltig gewährleistet werden, dass die individuellen Bedürfnisse der BewohnerInnen befriedigt werden sowohl wenn es um die Bereitstellung von Wohnraum, als auch wenn es um die Ausgestaltung des Wohnverhältnisses im konkreten Fall geht.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss O6</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss P1</p>"}