{"title": "Selbstbestimmtes Sterben – für eine klare Regelung des Assistierten Suizids", "text_html": "<p>Die Jusos und die SPD setzen sich für eine klarere Regelung des assistierten Suizids ein. Deswegen werden sie</p><p>aufgefordert, sich für eine Evaluation und Überarbeitung des §217 StGB n.F. (geschäftsmäßige Förderung der</p><p>Selbsttötung) einzusetzen und des §216 StGB. Bei der Überarbeitung ist besonders das Tatbestandsmerkmal der Geschäftsmä</p><p>ßigkeit zu überarbeiten und auf das „Recht auf Sterben“ aus Art. 2 II i.V.m. Art. 2 I, 1 I GG einzugehen. Auch</p><p>soll eine genauere Betrachtung von Vereinen wie dem Schweizer „Dignitas e.V.“ erfolgen, entsprechende</p><p>Vereine sind von Unternehmen, die assistierten Suizid als Dienstleistung anbieten, zu unterscheiden. Ziel des</p><p>Reformprozesses soll es sein, den aktuellen §217 StGB n.F. klarer zu regeln, sowie die aktive Sterbehilfe und den assistierten Suizid unter bestimmten Voraussetzungen bei der Durchführung durch eine*n Arzt*Ärztin zu legalisieren.</p><p>Zudem sollte im Gesetzgebungsverfahren auf Einwilligungsmöglichkeiten durch Patientenverfügungen eingegangen werden.</p><p>Der bei der aktiven Sterbehilfe bislang zur Anwendung kommende § 216 StGB (Tötung auf Verlangen) ist zu ergänzen, so dass unter folgenden Bedingungen keine Rechtswidrigkeit vorliegt:</p><p>• Die Sterbehilfe wird von einem/einer Arzt/Ärztin durchgeführt.</p><p>• Die Lebensbeendigung erfolgt fachgerecht und mit der gebotenen Sorgfalt.</p><p>• Die um Sterbehilfe bittende Person hat das 18. Lebensjahr vollendet. Eine Sterbehilfe nach Beendigung des 14. Lebensjahres ist möglich, wenn beide begutachtenden Ärzt*innen eine ausreichende geistige Reife für diesen Entschluss feststellen und beide Eltern diesem zustimmen. Bei Unklarheit über die Zurechnungs- und Urteilsfähigkeit des*der Minderjährigen ist ein psychologisches Gutachten einzuholen.</p><p>Desweiteren muss sich der/die Arzt/Ärztin zusammen mit dem/der PatientIn über folgende Punkte versichern:</p><p>• dass der Wunsch nach Lebensbeendigung freiwillig und nach reiﬂicher Überlegung getroffen wurde.</p><p>• dass der Zustand des/der PatientIn nach ihrer gemeinsamen Überzeugung aussichtslos und unerträg</p><p>lich ist.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss P1</p><p>• dass der/die PatientIn von ihm/ihr über seinen/ihren Zustand und medizinische Prognose aufgeklärt</p><p>wurde.</p><p>• dass er/sie zusammen mit dem/der PatientIn zu keiner anderen annehmbaren Lösung für dessen/deren Situation kommt. Zu diesen Kriterien verfasst der/die behandelnde Arzt/Ärztin eine schriftliche Stellungnahme. Außerdem ist ein weiterer unabhängiger Arzt oder eine weitere unabhängige Ärztin zu konsultieren, der/die sich ebenfalls der obenstehenden Punkte versichert und eine schriftliche Stellungnahme abgegeben hat.</p><p>Zwischen dem ersten Gespräch mit dem/der behandelnden Arzt/Ärztin, bei dem ein mündlicher Antrag auf Sterbehilfe gestellt wurde, und der Lebensbeendigung muss eine mindestens einmonatige Wartezeit bestehen, um die Dauerhaftigkeit des Sterbewunsches zu bestätigen. Nach dem ersten mündlichen Antrag des/der PatientIn muss zusätzlich ein schriftlicher Antrag verfasst werden. In diesem hat der/die PatientIn seinen/ihren Sterbewunsch selbst schriftlich aufzusetzen und im Beisein zweier ZeugInnen zu unterschrieben. Ist er oder sie dazu nicht in der Lage, kann der Wunsch durch eine Person seiner/ihrer Wahl, die kein materielles Interesse am Tod des/der PatientIn hat, im Beisein des Arztes oder der Ärztin und zwei weiterer ZeugInnen niedergelegt werden.</p><p>Um sicherzustellen, dass der die PatientIn den Wunsch nach Lebensbeendigung frei und selbstbestimmt gefasst hat, sind PatientInnen, bei denen nach psychologisch-fachlichem Urteil eine mangelnde Urteils- und Einwilligungsfähigkeit im Sinne des PsychKG oder gleichwertiger  Rechtsnormen vorliegt von der Möglichkeit der aktiven Sterbehilfe auszuschließen. Besteht bei dem/der Arzt Ärztin nach den ausführlichen Gesprächen im Vorfeld der Lebensbeendigung Unklarheit über die psychische Gesundheit des/der PatientIn, ist die Meinung eines/einer PsychologIn zu Rate zu ziehen. Ferner muss sichergestellt sein, dass der/die PatientIn bis zum letzten Moment vor der lebensbeendenden Maßnahme die Möglichkeit hat, von seinem Vorhaben Abstand zu nehmen. Deshalb ist der/die behandelnde Arzt/Ärtzin in der Pﬂicht, sich direkt vor der lebensbeendenden Maßnahme über den Sterbewunsch des/der PatientIn nochmals zu vergewissern. Nach der Lebensbeendigung ist die Sterbehilfe von dem/der behandelnden Arzt/Ärztin einer noch zu benennenden staatlichen Stelle zu melden, zum Beispiel dem zuständigen Gesundheitsamt. Dort hat eine Kommission die Einhaltung der oben genannten Voraussetzungen zu überprüfen. Dafür sind insbesondere der schriftliche Antrag des/der PatientIn, die Stellungnahmen der ÄrztInnen, ein Bericht des ausführenden Arztes oder der ausführenden Ärztin sowie alle weiteren für die Überprüfung notwendigen Dokumente einzureichen. Sollte die Kommission zu dem Schluss kommen, dass die Lebensbeendigung nicht mit absoluter Sicherheit entsprechend aller gesetzlichen Voraussetzung erfolgt ist, ist die Meldung zur weiteren Untersuchung an die Staatsanwaltschaft weiter zu reichen. Wurden alle Sorgfaltskriterien eingehalten ist der Strafausschließungsgrund gegeben und der/die behandelnde Arzt/Ärztin nicht strafbar.</p><p>Die Kommissionen werden regional von den jeweiligen Landesgesundheitsministerien eingesetzt. Ein abschließendes Urteil über die Einhaltung der Voraussetzungen hat innerhalb eines angemessenen Zeitrahmens zu erfolgen. Bei Zweifeln über die Einhaltung ist zunächst der/die Arzt/Ärztin zu informieren und bezüglich der zu Zweifeln Anlass gebenden Aspekte zu befragen. Sollten auch nach dem Kontakt mit dem/der die Sterbehilfe ausführenden Arzt/Ärztin noch Zweifel bestehen, wird die Meldung an die Staatsanwaltschaft weitergegeben.</p><p>Die Kommissionen setzen sich aus JuristInnen, ÄrztInnen und EthikerInnen zusammen. Sie tagen regelmäßig, um eine zügige Entscheidung zu gewährleisten. Durch die gesetzlichen Regelungen wird sichergestellt, dass ÄrztInnen, die eine Lebensbeendigung nach den oben genannten Vorgaben oder einen assistierten Suizid durchführen, keinerlei Konsequenzen aus ihrem Handeln zu befürchten haben.</p><p>Jedoch ist kein Arzt und keine Ärztin dazu verpﬂichtet, Sterbehilfe zu leisten. Die Erfüllung der Bitte eines/einer PatientIn nach Sterbehilfe muss freiwillig erfüllt werden.</p><p>Die Lebensbeendigung kann zudem an einem von den PatientInnen frei zu wählenden Ort erfolgen, also zum Beispiel auch zu Hause.</p><p>Zusätzlich ist die palliativmedizinische Versorgung so auszubauen, dass der Wunsch nach Lebensbeendigung nicht auf Grund mangelnder medizinischer Versorgung entsteht und tatsächlich alle medizinischen Möglichkeiten ausgeschöpft werden, das individuelle Leiden einer Person so weit wie möglich zu lindern.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss P1</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss R3</p>"}