{"title": "Keine Generationenfrage – Für eine solidarische und ge- rechte Alterssicherung", "text_html": "<p>Gute Löhne und auskömmliche Renten sind zwei Seiten einer Medaille. Die Beschäftigten, die den Wohlstand unserer Gesellschaft erarbeiten, verdienen ihren fairen Anteil. Das gilt im Erwerbsleben aber auch im Ruhestand. Lohn- und Rentenentwicklung schaffen Verunsicherung und zehren am Gerechtigkeitsempﬁnden der Arbeitnehmerinnen und Arbeitnehmer. Gerade in diesen unsicheren Zeiten muss das Signal ausgehen: Der Sozialstaat ist handlungsfähig, der Generationenvertrag gilt, die Rente funktioniert.</p><p>Besonders gefährlich ist es, dass spätestens seit dem Brexit im öffentlichen Diskurs wieder häuﬁger der Begriff „Generationengerechtigkeit“ instrumentalisiert wird. Mit diesem Begriff wollen uns die Neoliberalen und die politische Rechte auf subtile Weise einen Interessenkonﬂikt zwischen den Jungen und den Alten einreden. Da passt es ins Bild, dass die jüngsten politischen Erdbeben von Brexit bis Donald Trumps Wahl zum US Präsidenten mehrheitlich auf die Stimmen der älteren Menschen zurückgehen. Und so wird die (Un-)Logik bis zur uns bewegenden Frage auskömmlicher Renten gespannt. Die Jungen sollen sich – so die Forderung – gegen die Klientelpolitik der Alten erheben. Das ist bequem, weil es schwarz und weiß ist, weil es von den eigentlichen Ursachen von Altersarmut und von den wichtigen gesellschaftlichen Interessenkonﬂikten ablenkt. Es überrascht also niemanden, dass der Begriff „Generationengerechtigkeit“ ausgerechnet in einer Zeit häuﬁger fällt, in dem „postfaktisch“ zum Wort des Jahres erklärt wird. Gerade jetzt brauchen wir den Schulterschluss zwischen den Generationen.</p><p>Denn am Ende geht es bei der Schaffung auskömmlicher Renten nicht um Partikularinteressen. Es geht um Respekt und Anerkennung für Lebensleistungen. Zentrale Herausforderung einer gerechten Rentenreform muss es sein, Altersarmut infolge atypischer Beschäftigung, Unterbrechungszeiten im Beruf oder Niedriglöhnen zu verhindern und den Lebensstandard von Normalverdienern wirksam abzusichern. Wer sein Leben lang hart gearbeitet hat, hat ein Recht darauf, seinen Lebensstandard zu halten. Davon werden die heute Jungen sogar am stärksten proﬁtieren. Die Bekämpfung von Altersarmut ist konstitutiver Eckpfeiler einer Erwerbsgesellschaft.</p><p>Zahl der Beitragszahlenden erhöhen</p><p>Die Altersstruktur des gesetzlichen Rentenversicherungssystems ist ein Problem. Immer weniger Beitragszahlenden standen zuletzt immer mehr Rentnerinnen und Rentner gegenüber. Ein Umlageversicherungssystem verträgt eine solche Entwicklung nicht auf Dauer. Immer weniger Beitragszahlende müssen dann nämlich immer größere Summen aufbringen, die auf der Bezugsseite an die Rentnerinnen und Rentner ausgeschüttet werden. Das führt ohne strukturelle Veränderungen notgedrungen zu schrittweisen Erhöhungen der Beitragssätze. Dabei tragen die Arbeitnehmerinnen und Arbeitnehmer schon jetzt die Hauptlast bei der Finanzierung unseres Sozialstaates. Eine Politik im Interesse von Arbeitnehmerinnen und Arbeitnehmern kann eine Erhöhung der Sozialabgaben nicht wollen. Im Gegenteil müssen wir sogar Spielräume für Entlastungen der Arbeitnehmerinnen und Arbeitnehmer schaffen.</p><p>Dazu braucht es einerseits die Integration von Zugewanderten in den Arbeitsmarkt um die problematische Altersstruktur der Rentenversicherung zu stabilisieren. Gleichzeitig heißt nachhaltige Rentenpolitik aber auch, den Menschen beruﬂiche Teilhabe zu ermöglichen, die aus eigener Kraft nicht mehr in Erwerbsarbeit kommen. Die Förderung von Beschäftigung ist daher mittelbar auch ein Instrument um Altersarmut zu verhindern. Ge</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss R3</p><p>rade für Langzeitarbeitslose muss daher in größerem Umfang (Nach-)Qualiﬁzierung und auch öffentliche Beschäftigung geschaffen werden. Andererseits muss gerade die politische Linke auch mit der Mär aufräumen, dass die Rente nur aus den Fugen geraten sei, weil Menschen älter werden. Die Strukturprobleme der gesetzlichen Rentenversicherung liegen an anderer Stelle: Der Anteil der Normalarbeitsverhältnisse nimmt ab. Und abhängige Beschäftigung spielt insgesamt eine immer geringere Rolle für Wachstum und Wohlstandsentwicklung. Gleichzeitig ist das System der Sozialversicherungen ausschließlich auf abhängige Beschäftigung zugeschnitten. Deswegen braucht es für eine gesunde Grundstruktur auch einen zeitgemäßen Umbau der gesetzlichen Rentenversicherung in eine solidarische Versicherung für alle Erwerbstätigen und alle Arten von Einkünften. Eine Versicherung für alle, in die auch Beamtinnen und Beamte, Selbstständige, Freiberuﬂerinnen und Freiberuﬂer und Unternehmerinnen und Unternehmer einzahlen, erhöht die Summe der umlagefähigen Beiträge nachhaltig. Vor allem erfasst sie aber auch die vielen Menschen, die teils Millioneneinkünfte aus Kapitalerträgen beziehen, bei der Steuer privilegiert werden und dennoch keinen Cent in die sozialen Sicherungssysteme einzahlen. Eine zentrale Gerechtigkeitslücke unseres Sozialstaates würde dadurch geschlossen.</p><p>Das heißt im Ergebnis:</p><p>• Zugewanderte sollen schneller in den Arbeitsmarkt integriert werden.</p><p>• Langzeitarbeitslosen soll stärker als bisher geholfen werden, in Beschäftigung zu kommen. Dazu gehört Qualiﬁzierung, Umschulung und Weiterbildung, aber auch die Schaffung von öffentlicher Beschäftigung.</p><p>• Das Strukturproblem der Rentenversicherung ist nicht die alternde Gesellschaft sondern die einseitige</p><p>Fokussierung auf Arbeitnehmerinnen und Arbeitnehmer.</p><p>• Arbeitnehmerinnen und Arbeitnehmer sollen bei den Sozialabgaben nicht stärker belastet werden.</p><p>• Ein gerechtes Rentenversicherungskonzept muss berücksichtigen, dass immer mehr Wohlstand von</p><p>immer weniger Menschen erarbeitet wird (Bsp.: Finanzsektor)</p><p>• Wir wollen eine solidarische Rentenversicherung für jeden, die alle Einkommensarten erfasst.</p><p>Prekäre Beschäftigung eindämmen</p><p>Prekäre Beschäftigung ist die größte Hürde für eine auskömmliche Rente von Arbeitnehmerinnen und Arbeitnehmern. Wer im Erwerbsleben von Minijobs und Werkverträgen (über-)leben muss, dem bleibt im Alter nicht mehr genug. Das gilt auch für Menschen, die trotz Arbeit am Ende des Monats aufstocken müssen. Das ist sowohl volkswirtschaftlich hoch problematisch, weil im Alter Sozialleistungen nötig werden und die Ausbeutung der Betroffenen dadurch auch noch mit öffentlichen Mitteln subventioniert wird. Viel mehr verletzt es aber die Würde der Betroffenen, wenn sie trotz Beschäftigung im Alter nicht von der eigenen Rente leben können. Geschäftsmodelle, die systematisch auf Ausbeutung und mangelnde soziale Absicherung fußen, dürfen nicht legal bleiben. Hier muss der Staat konsequent gegen Scheinselbstständigkeit vorgehen und die Kontrollen im Niedriglohnbereich erhöhen um sicherzustellen, dass geltendes Recht nicht ﬂächendeckend unterlaufen wird. Im Niedriglohnbereich verbreitete Schwarzarbeit bedeutet, dass die Beschäftigten um ihre soziale Absicherung gebracht werden. Andererseits muss der Staat aber seiner eigenen Vorbildfunktion gerecht werden, indem er atypische Beschäftigung im öffentlichen Dienst abbaut. Es ist ein Skandal, dass ausgerechnet die öffentliche Hand beispielsweise im Lehrerdienst auf befristete Beschäftigung und Kettenverträge setzt, um auf dem Rücken der Beschäftigten in den Sommerferien Gehälter und Sozialabgaben einzusparen.</p><p>Das heißt im Ergebnis:</p><p>• Scheinselbstständigkeit und andere Ausbeutungsmodelle sollen verboten werden.</p><p>• Die Kontrollen im Niedriglohnbereich sollen erhöht werden, damit Arbeitnehmerinnen und Arbeitneh</p><p>mer nicht um ihre Rentenbeiträge geprellt werden.</p><p>• Der öffentliche Dienst soll seiner Vorbildfunktion gerecht werden und befristete Beschäftigung soweit</p><p>wie möglich in unbefristete Beschäftigung umwandeln.</p><p>Mehr Lohngerechtigkeit schaffen</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss R3</p><p>Gute Renten brauchen gute Löhne. Lohnzurückhaltung ist eine Gefahr für das Ziel auskömmlicher Renten, weil das System darauf ausgelegt ist, dass Wachstum über höhere Löhne und höhere Beiträge auch den Rentnerinnen und Rentnern zugute kommt. Den Beschäftigten steht ihr Anteil am wirtschaftlichen Erfolg der Unternehmen zu. Dafür sollten wir uns einsetzen und den Gewerkschaften den Rücken stärken. Das gilt in besonderem Maße bei der Aufwertung von Berufen, die mehrheitlich von Frauen ausgeübt werden (z.B. Sozialberufe). Wir wollen nicht nur gleichen Lohn für gleiche Arbeit, sondern auch gleichen Lohn für gleichwertige Arbeit. Klar ist, dass Löhne mit Ausnahme des gesetzlichen Mindestlohns, der steigen muss, nicht politisch festgelegt werden. Aus gutem Grund werden Arbeitsbedingungen grundsätzlich zwischen den Sozialpartnern ausgehandelt. Die Tarifautonomie gilt. Schwindende Tarifbindung, eine rückläuﬁge Quote für allgemeinverbindlich erklärte Tarifverträge, die Benachteiligung von Frauen bei der Bezahlung und andere gesetzliche Lücken zeigen aber: Es gibt dennoch politischen Handlungsbedarf. Diesen sollte die SPD auch wahrnehmen. Insbesondere gehört die Benachteiligung von Leih- und Zeitarbeit bei der Bezahlung und damit auch bei der Rente abgeschafft. Bessere Löhne können aber auch gefördert werden, indem der Staat mit seiner enormen Investitionskraft sozial verantwortlich umgeht. Öffentliche Leistungen sollten nicht grundsätzlich an den billigsten Anbieter vergeben werden. Allein durch ein Umdenken in der Vergabepraxis der öffentlichen Hand kann Lohngerechtigkeit gefördert werden ohne die Tarifautonomie zu verletzen.</p><p>Das heißt im Ergebnis:</p><p>• Die SPD soll zusammen mit den Gewerkschaften prüfen, ob und inwieweit schwindende Tarifbindung</p><p>durch Ausweitungen von allgemeinverbindlichen Tarifverträgen erreicht werden können.</p><p>• Sozialberufe sollen aufgewertet werden.</p><p>• Die Benachteiligung bei Leih- und Zeitarbeit bei den Arbeitsbedingungen (vor allem Bezahlung) soll aufgehoben werden. Grundsätzlich sollen alle Beschäftigten in einem Betrieb sollen für die gleiche Tätigkeit zu den gleichen Bedingungen beschäftigt und gleich bezahlt werden, die Flexibilität des Leiharbeiters muss sich für diesen jedoch in Form eines monetären Flexibilitätsbonus lohnen.</p><p>• Frauen sollen für gleiche und gleichwertige Tätigkeiten den gleichen Lohn erhalten.</p><p>• Der Mindestlohn soll steigen.</p><p>• Der Staat soll bei der öffentlichen Auftragsvergabe nur an sozial verantwortlich agierende Unterneh</p><p>men vergeben. Das Prinzip des billigsten Anbieters soll aufgehoben werden</p><p>Keine beitragsfremden Leistungen aus Beiträgen</p><p>Die gesetzliche Rentenversicherung ist keine ausschließliche Versicherung für Arbeitnehmerinnen und Arbeitnehmer. Längst ist die gesetzliche Rentenversicherung zur einem Vorsorgeinstrument für Viele geworden, die sich an ihrer Finanzierung nicht mit Beiträgen beteiligt haben. Die jüngst eingeführte “Mütterrente“ ist nur ein Beispiel dafür. Für solche versicherungsfremden Leistungen gibt der Bund jährlich pauschal Steuerzuschüsse in die Rentenversicherung. Im Grundsatz sollte allerdings gelten: Allgemeine sozialstaatliche Aufgaben – wie die Absicherung von Menschen, die wegen häuslicher Arbeit oder Pﬂegearbeit von Angehörigen keiner Erwerbsarbeit nachgehen – sollten von allen solidarisch ﬁnanziert werden.</p><p>Das heißt im Ergebnis: Allgemeine sozialstaatliche Aufgaben, die im Rahmen der Rentenversicherung geleistet werden, sollen vollumfänglich aus Steuermitteln ﬁnanziert werden. Die notwendige Erhöhung der Steuerzuschüsse ist hierfür zu gewährleisten.</p><p>Deswegen sollten solche versicherungsfremden Leistungen aus der Rentenversicherung und auch einer künftig zu schaffenden Erwerbstätigenversicherung herausgelöst werden.</p><p>Das heißt im Ergebnis:</p><p>• Allgemeine sozialstaatliche Aufgaben sollen durch Steuern ﬁnanziert werden.</p><p>• Ansprüche aus der Rentenversicherung sollen nur erworben werden, wenn zuvor auch Beiträge gezahlt</p><p>worden sind.</p><p>Solidarprinzip stärken, Umverteilung innerhalb der Rentenversicherung erhöhen</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss R3</p><p>Als klassische Sozialversicherung sieht die Rentenversicherung grundsätzlich keinen Umverteilungseffekt von oben nach unten vor. Diese Idee mag noch in der Gründungszeit nachvollziehbar gewesen sein. Heute führt die krasse Einkommensspreizung bei gleichzeitig großen Unterschieden in der durchschnittlichen Lebenserwartung zu einer faktischen Umverteilung der Renten von unten nach oben. Hochbezahlte Büroangestellte leben statistisch länger als Menschen, die körperlicher Arbeit nachgehen, und bekommen weit höhere Renten. Ohne eingebauten Umverteilungseffekt geht das Sozialversicherungsprinzip daher vor allem auf Kosten der unteren Lohngruppen, weil diese nicht nur in der Höhe der Rentenbezüge sondern bei niedrigerer Lebenserwartung auch in der zeitlichen Dauer der Bezüge weniger von ihren eigenen Beiträgen proﬁtieren. Dieser Missstand muss korrigiert werden. Stellschrauben sind auf der Beitragsseite eine Aufhebung der Beitragsbemessungsgrenze. Diese verhindert, dass für Einkünfte oberhalb von 76.200 EUR im Westen und 68.400 EUR im Osten Beiträge entrichtet werden. Weil sich die Reichen mit geringeren Anteilen an der Finanzierung der Rentenversicherung beteiligen, sind die Beitragssätze für alle anderen entsprechend hoch. Das muss sich ändern. Auf der Bezugsseite braucht es eine Deckelung der Höchstrenten nach Schweizer Vorbild. In der Kombination hätte dies im oberen Bereich zur Folge, dass die Rente nicht jeden Lebensstandard der Topverdienerinnen und Topverdiener sondern einen auskömmlichen Lebensstandard für alle absichert. Für die große Mehrheit der Menschen könnten durch die frei werdenden Mittel die Renten steigen. Die Beitragssätze könnten für alle sinken[1]. Gerade für niedrige und mittlere Einkommen hieße das massive Entlastungen. Von den Maßnahmen werden aber auch niedrige und mittlere Renten am stärksten proﬁtieren. Ein solcher Mechanismus ist umso notwendiger, wenn durch den Umbau der Rentenversicherung in eine Erwerbstätigenversicherung auch Selbstständige, Freiberuﬂer und Unternehmer einbezogen werden sollen, die ebenfalls tendenziell Aussicht auf vergleichsweise hohe Renten haben. Ein solcher Umverteilungseffekt verstößt dabei entgegen vieler Behauptungen nicht gegen das sog. Äquivalenzprinzip, wonach sich Beiträge und Bezüge gegenseitig bedingen sollen. Denn: Das Äquivalenzprinzip gilt nicht absolut. Der Grundsatz, wonach nur Bezüge erhält, wer auch Beiträge gezahlt hat, bliebe erhalten. Die Bezüge stiegen auch weiterhin mit den Beiträgen. Topverdienerinnen und Topverdiener würden durch die Deckelung von sehr hohen Renten geringfügig beeinträchtigt. Zur Bekämpfung von Altersarmut als Massenphänomen wäre das jedoch geboten.</p><p>Das heißt im Ergebnis:</p><p>• Eine gerechte Rentenversicherung braucht künftig mehr Umverteilung.</p><p>• Die Beitragsbemessungsgrenze soll entfallen und die Höchstrenten nach Schweizer Vorbild gedeckelt werden (degressives Rentenversicherungsmodell). Die Rentenversicherung soll nicht den Lebensstandard der Topverdienerinnen und Topverdiener absichern, sondern einen auskömmlichen Lebensstandard für alle.</p><p>Die Beitragssätze sollen für alle sinken, damit Arbeitnehmerinnen und Arbeitnehmer mit niedrigen und mittleren Einkünften entlastet werden.</p><p>Solidarische Mindestrente einführen</p><p>Diese Maßnahmen garantieren nicht in jedem Fall eine auskömmliche Rente. Brüche in der Erwerbsbiographie, atypische Beschäftigung, lange Beschäftigungszeiten zu niedrigen Löhnen würden auch trotz der genannten Maßnahmen zu niedrigen Rentenbezügen führen. Deswegen ist die Abwärtsspirale nach unten abzugrenzen. Wer 35 Jahre Beiträge gezahlt hat oder für häusliche Familien- und Pﬂegearbeit gleichrangige Zeiten angerechnet bekommen sollte, muss Anspruch auf eine gesetzliche Mindestrente haben, die sich in der Höhe von Sozialleistungen abhebt. Die Wertschätzung für Rentnerinnen und Rentern ist und bleibt die Kehrseite der Wertschätzung für Arbeitnehmerinnen und Arbeitnehmer. Für die Mindestrente könnte der Staat die Mittel mobilisieren, die er bisher für unwirksame kapitalgedeckte private Vorsorge vorhält. Insbesondere soll die Riesterrente auslaufen.</p><p>• Die Abwärtsspirale muss nach unten abgegrenzt werden.</p><p>• Wer 35 Jahre mit Beiträgen in die Rentenversicherung eingezahlt hat oder entsprechende Anrechnungszeiten hat, sollte Anspruch auf eine solidarische Mindestrente nach Renteneintritt haben, die sich der Höhe nach von Sozialleistungen abhebt.</p><p>Eine solidarische, gerechte und krisensichere Alterssicherung ist möglich. Sie ist im Interesse der Jungen wie Alten. Sie muss dabei mehr Beschäftigung wirksam fördern, die Veränderungen der Arbeitswelt berücksichtigen,</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss R3</p><p>alle Einkommensmodelle erfassen um Arbeitnehmerinnen und Arbeitnehmer zu entlasten und Altersarmut trotz Arbeit nach unten abgrenzen.</p><p>[1] Trotz Aufhebung der Bemessungsgrenze würde im Westen die Beitragsbelastung bis zu einem Jahreseinkommen von 125.000 EUR nicht steigen, wenn die Beitragssätze von 9,35 Prozentpunkten auf 5,7 Prozentpunkte sinken. Bei dieser Annahme läge der Beitragssatz immer noch oberhalb des Niveaus der gesetzlichen Rentenversicherung in der Schweiz.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss R3</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss U1</p>"}