{"title": "Pﬂegeberufe stärken und zukunftsfähig machen", "text_html": "<p>In Anbetracht der historischen Entwicklung ist es nicht weiter verwunderlich, wie der Beruf, der seit Novellierung des KrPﬂG 2004 die Bezeichnung „Gesundheits-und KrankenpﬂegerIn“ trägt, in der Gesellschaft wahrgenommen wird: als ärztlicher Assistenzberuf, der eine gewisse Leidensbereitschaft, Aufopferung und Fürsorglichkeit vereint und darüber hinaus mit qualiﬁkations- und arbeitsunangemessener Bezahlung abgestraft wird.Dies geschieht auch aus dem historischen Grundgedanken der Fürsorge: Bevor Frauen am Arbeitsmarkt partizipieren und Lohn für ihre Arbeit einfordern konnten, blieb ihnen neben Erziehung und Hauswirtschaft nur die Fürsorge. Berufe der Fürsorge und Reproduktion sind seit jeher diejenigen Berufe, die zur vermeintlich natürlichen Rolle der Frau in der Gesellschaft gehörten und daher über Jahrhunderte nicht bezahlt waren: Sie leisteten die Arbeit, die zur Erschaffung und zum Erhalt der Gesellschaft notwendig sind. Lange wurden diese Leistungen nicht unter dem Begriff der Arbeit subsumiert. Erst durch den Zugang zu Bildung und die Errichtung von Hauswirtschaftsschulen für Frauen konnten sie Bezahlungen erkämpfen. Die niedrige Entlohnung der Pﬂegeberufe resultieren aus dieser Historie und markieren bis heute wirkende patriarchale Strukturen.</p><p>Erst nach dem zweiten Weltkrieg wurde in Westdeutschland 1957 die Krankenpﬂegeausbildung als 2-jährige Ausbildung mit einem anschließenden Anerkennungsjahr gesetzlich festgeschrieben.</p><p>1985 kam es zu einer entscheidenden Entwicklung in der Ausbildung der Krankenpﬂege: die Einführung des Pﬂegeprozesses und die Abkehr von der Einteilung in Grund- und Behandlungspﬂege im Pﬂegeberufegesetz. Die Überwindung dieser, bereits damals von PﬂegewissenschaftlerInnen abgelehnten, Einteilung konnte jedoch bis heute nicht gelingen, da diese Begriffe nach wie vor in den Sozialgesetzbüchern V und XI deﬁniert sind. Die Vorstellung der Höherwertigkeit der Behandlungspﬂege ist nach wie vor im öffentlichen Bewusstsein verankert, so ist die Anerkennung für technische, arztnahe Pﬂegetätigkeiten höher als die der Grundpﬂege, denn „Pﬂegen kann jede(r)“ – das ist falsch. Laienpﬂege, also die meist von Angehörigen durchgeführte Pﬂege kommt ohne fachliche Qualiﬁkation aus, wobei für pﬂegende Angehörige von den Pﬂegekassen zunehmend Pﬂegekurse  angeboten werden. Professionelle  Pﬂege  fördert  und  erhält  Gesundheit,  beugt  gesundheitlichen Schäden vor und unterstützt Menschen in der Behandlung und im Umgang mit  Auswirkungen von Krankheiten und deren Therapien. Dies mit dem Ziel, für betreute Menschen die bestmöglichen Behandlungsund Betreuungsergebnisse sowie die bestmögliche Lebensqualität in allen Phasen des Lebens bis zum Tod zu erreichen.[4]</p><p>Seit den 90er Jahren gewinnt die Akademisierung des Pﬂegeberufes zunehmend an Bedeutung.</p><p>Dabei geht es keinesfalls darum, die 3-jährige duale Ausbildung abzulösen oder die studierten Pﬂegekräfte weg vom PatientInnenbett zu bekommen. Auch geht es nicht darum, weitere ärztliche Aufgaben zu übernehmen. Ziel ist es vielmehr, durch einen Prozentsatz von ca. 10% studierten Pﬂegekräften eigenständige pﬂegerische Forschung und die Umsetzung pﬂegefachlicher Erkenntnisse voranzutreiben. Studierte Pﬂegekräfte sind, sollen und wollen keine HilfsärztInnen sein, dennoch ist diese Entwicklung für die Emanzipation vor dem ärztlichen Beruf hilfreich.</p><p>Die Pﬂege hat mittlerweile eine solide wissenschaftliche Basis, die in den letzten Jahrzehnten immer breitgefächerter wurde. Die deutschsprachigen Länder sind zunehmend dabei den Vorsprung der angelsächsischen Länder in der Pﬂegewissenschaft aufzuholen. Die Krankenpﬂegeausbildung gehört zu den anspruchsvollsten Ausbildungen der nichtakademischen Berufe.</p><p>Es ist an der Zeit, Pﬂegekräften vorbehaltene Tätigkeiten per Gesetzestext zu normieren neben den schon vor</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss B3</p><p>handenen (§4 im neuen Pﬂegeberufgesetz). Dies würde dazu führen, dass beispielsweise die Pﬂegeplanung als Bestandteil des Pﬂegeprozesses in Krankenhäusern umgesetzt werden müsste. Hierfür müssten Pﬂegerische Tätigkeiten differenziert betrachtet werden können und ein Unterschied zu den ärztlichen Tätigkeiten sowohl öffentlich als auch professionell dargestellt werden. Daran orientiert könnte die Erhebung pﬂegerischen Versorgungsbedarfes, umgerechnet in Zeitfaktoren, die Argumentationsgrundlage für die PﬂegekräftePatientInnen-Schlüssel liefern. Dies würde, anders als ein gesetzlich verallgemeinerter Betreuungsschlüssel, die Betreuungsintensität unterschiedlicher Fachbereiche abbilden.</p><p>Ein zentrales Problem der Pﬂegeberufe ist der Fachkräftemangel. Dieser wird sich weiter verschärfen, je älter die Bevölkerung wird. Bis zum Jahr 2050 wird mit einem Anstieg der Anzahl pﬂegebedürftiger Menschen in Deutschland um 88% gerechnet.[5] Das gesellschaftliche Ansehen des Berufes ist hoch, trotzdem ist es schwierig, Nachwuchs zu gewinnen. Auch die  Verweildauer im Beruf nach Abschluss der Ausbildung ist ein Problem: nur durchschnittlich sieben Jahren bleibt eine Pﬂegekraft im Ausbildungsberuf.</p><p>Der am 22. Juni 2017 im Bundestag beschlossene und vom Bundesrat ebenfalls angenommene Reform der Pﬂegeberufe beinhaltet eine grundlegende Neuerung: die Generalistik. „Das Pﬂegeberufegesetz löst ab dem 1. Januar 2020 das Altenpﬂegegesetz und das Krankenpﬂegegesetz ab. Ziel ist es, die Ausbildung zur Pﬂegefachkraft zu modernisieren, attraktiver zu machen und den Berufsbereich der Pﬂege insgesamt aufzuwerten.“ So steht es auf der Homepage des Bundesministeriums für Familie, Senioren, Frauen und Jugend. Das Pﬂegeberufegesetz ist eine Mogelpackung. In den beiden ersten Ausbildungsjahren sollen die drei Schwerpunkte der Alten-, Kranken- und Kinderkrankenpﬂege grundlegend vermittelt werden, es ist jedoch schon während der ersten beiden Ausbildungsjahre ein Vertiefungseinsatz vorgesehen. Die Spezialisierung ﬁndet im dritten Ausbildungsjahr statt und sieht die drei Vertiefungsmöglichkeiten zur Pﬂegefachfrau oder zum Pﬂegefachmann, zur*zum Gesundheits-und KinderkrankenpﬂegerIn oder zum*zur AltenpﬂegerIn vor. Lediglich die Pﬂegefachmänner und Frauen können in allen Bereichen tätig sein. Gesundheit- und KinderkrankenpﬂegerInnen sind europaweit genauso wie AltenpﬂegerInnen, nicht anerkannt und müssen erneut eine Ausbildung im Ausland ablegen. Dementsprechend sind in den ersten beiden Ausbildungsjahren schon praktische Einsätze in allen drei Bereichen vorgesehen. Die ersten Schwierigkeiten in der Umsetzung sind bereits absehbar, da es naturgemäß erheblich weniger Kinderkliniken als Altenpﬂegeeinrichtungen gibt. Damit kann die angepriesene Verbesserung der Praxisanleitung niemals umgesetzt werden. Das neue Pﬂegeberufegesetz ﬁndet auch an dieser Stelle schwammige Formulierungen:</p><p>7 Pﬂegeberufsgesetz, Durchführung der praktischen Ausbildung                                                                   (2) Die Pﬂichteinsätze in den speziellen Bereichen der pädiatrischen Versorgung und der allgemein-, geronto-, kinderoder jugendpsychiatrischen Versorgung sowie weitere Einsätze können auch in anderen, zur Vermittlung der Ausbildungsinhalte geeigneten Einrichtungen durchgeführt werden.</p><p>Welche Einrichtungen geeignet sind, soll wiederrum landesrechtlich geregelt werden. Die Verantwortung liegt aber im neuen Gesetz bei den TrägerInnen. Dies bedeutet das in Zukunft eventuell auch Einrichtungen über den Einsatz der Auszubildenden entscheiden können. Was eine vielfältige und somit gut fundierte Ausbildung verhindern könnte. Um nach dreijähriger Ausbildung praktisch arbeiten zu können und um Verantwortung für Patientinnen und Patienten, Bewohnerinnen und Bewohner übernehmen zu können, muss gewährleistet werden, dass während der Ausbildung zu sammelnde praktische Kompetenzen in dem Bereich erworben werden, für dessen Arbeitsfeld der Berufsabschluss letztlich qualiﬁziert. Ein erfreulicher Aspekt ist an dieser Stelle die Tatsache, dass 10% Anleitungszeit in Praxiseinsätzen für alle Auszubildenden gesetzlich garantiert werden soll. Sichergestellt werden kann diese Praxisanleitung allerdings nur, wenn ausreichend PraxisanleiterInnen vorhanden sind. Um das zu garantieren muss gesetzlich deﬁniert werden, wie der Betreuungsschlüssel von Auszubildenden und PraxisanleiterInnen festgelegt werden kann.</p><p>Auch die Qualiﬁkation der LehrerInnen in den Berufsschulen wird abgesenkt:</p><p>9 Pﬂegeberufsgesetz, Mindestanforderungen an Pﬂegeschulen</p><p>(3) Die Länder können durch Landesrecht das Nähere zu den Mindestanforderungen nach Absatz 1 bestimmen und weitere Anforderungen festlegen. Sie können für die Lehrkräfte für die Durchführung des theoretischen Unterrichts nach Absatz 1 Nummer 2 zulassen, dass die erforderliche Hochschulausbildung nicht oder nur für einen Teil der Lehrkräfte auf Master- oder vergleichbarem Niveau vorliegen muss.[6]</p><p>Hier wird die Chance verpasst, einheitliche Standards für das gesamte Bundesgebiet zu garantieren. Stattdes</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss B3</p><p>sen wird, mit der zweiten Änderung der Berufsbezeichnung in 20 Jahren, Verwirrung gestiftet. Auch werden die Berufsschulen in der Entwicklung neuer Lehrpläne alleine gelassen. Sie sollen Lehrpläne eigenverantwortlich erstellen. Das heißt, die Abschlüsse sind von Schule zu Schule, von Bundesland zu Bundesland, unterschiedlich. Es kann mit Recht bezweifelt werden, dass einheitliche Standards allein durch eine gemeinsame Prüfungsverordnung garantiert werden können.</p><p>Die Stärkung des Pﬂegeberufes muss auch abseits rechtlicher Grundlagen in der gesellschaftlichen Wahrnehmung gestärkt werden. JedeR PﬂegendeR kennt es: sobald im Bekanntenkreis der Beruf zur Sprache kommt, hagelt es mitleidige Blicke: schlechte Bezahlung, anstrengender Schichtdienst, Blut, Ausscheidung und Siechtum, Menschen herumwuchten, Rückenprobleme, Personalmangel, Überstunden. Das ist es meist, was von den alle Jahre wiederkehrenden gesellschaftspolitischen Diskussionen hängen bleibt. Dabei ist im Bewusstsein nicht einmal die seit 2004 geltende Berufsbezeichnung Gesundheits- und KrankenpﬂegerIn angekommen. Für die meisten Patientinnen und Patienten sind die versorgenden Pﬂegekräfte nach wie vor „die Schwester“ oder „der Pﬂeger“. Das wird durch die einleitend dargestellte Berufsentwicklung auf dem Stand seiner kirchlich geprägten Genese zementiert. Wir brauchen dringend eine Bundeskampagne, die die Arbeit als das darstellt, was sie ist:  das Verhandeln gesundheitlicher und persönlicher Krisen; ein geschulter Blick für etwaige Risiken, eine breites fachliches Wissen das situationsangemessen und eine verständliche Ebene ﬁndend mit PatientInnen und BewohnerInnen in Beratung, Anleitung oder Schulung vermittelt werden kann; hohe Organisationskompetenz; Handlungsfähigkeit in Notfallsituationen; die Beobachtungsfähigkeit von Auswirkungen pﬂegerischer oder auch medizinischer Maßnahmen; um nur einige Beispiele genannt zu haben.</p><p>Um all diesen Tätigkeiten im Berufsalltag gerecht zu werden, brauch es vor allem eines: Zeit. Durch die Ökonomisierung des Gesundheitswesens wird dies unmöglich gemacht. Vor allem in Krankenhäusern können Pﬂegeleistungen in der DRG[7]-Systematik nur über den Prozedurenschlüssel „hochaufwendige Pﬂege“ abgerechnet werden. Hochaufwendig ist daran allerdings vor allem auf die Pﬂegedokumentation. Pﬂege generiert durch ihre Arbeit keinen ﬁnanziellen Mehrwert für die Kliniken, kein Wunder also, dass an dieser Stelle gerne Personal eingesperrt wird.</p><p>Es muss ein grundlegender Paradigmenwechsel in der Pﬂege vollzogen werden. Die Gesundheit der Menschen muss an erster Stelle stehen und nicht der Proﬁt der ArbeitgeberInnen. Dafür braucht es entsprechende Rahmenbedingungen.</p><p>Forderungen:</p><p>–           Zum eigenverantwortlichen Arbeiten gehören auch Vorbehaltsaufgaben im rechtlichen Sinne. Diese Vorbehaltsaufgaben müssen sowohl im Krankenpﬂegegesetz als auch im SGB V gesetzlich verankert werden. Die im neuen Pﬂegeberufsgesetz in § 4 Vorbehaltene Tätigkeiten aufgeführten Aufgaben gehen nicht weit genug. Die in § 5 Ausbildungsziel (3) 1. a)-g) sollen zusätzlich als vorbehaltene Tätigkeiten gelten. Es soll eine Fachkommission eingerichtet werden, welche die konkreten praktischen Aufgaben daraus ableitet.</p><p>Weitergehend muss deﬁniert werden, welche Aufgaben an KrankenpﬂegehelferInnen und sich in Ausbildung beﬁndenden Gesundheits- und KrankenpﬂegerInnen delegiert werden können. Dadurch wird die beruﬂiche Handlungskompetenz erhöht und das beruﬂiche Selbstverständnis und die Wahrnehmung in der Öffentlichkeit gestärkt.</p><p>–           Pﬂegekräfte über das Studium an Hochschulen und Universitäten zu bringen ist nur sinnvoll, wenn ausreichend Fördergelder seitens des Bundes zur Verfügung gestellt werden um an neuen Erkenntnissen zu forschen. Deswegen fordern wir eine deutliche Erhöhung der Bundesmittel an die Länder, welche zweckgebunden zur Forschungsförderung im Pﬂegebereich einzusetzen sind.</p><p>–           Die Einteilung in Grund- und Behandlungspﬂege muss aus den Sozialgesetzbüchern gestrichen werden und durch zeitgemäße, pﬂegewissenschaftlich aktuelle Deﬁnitionen ersetzt werden, die die Komplexität pﬂegerischen Handelns abbilden.</p><p>122–          Wir setzen uns ein für eine deutliche Erhöhung der Löhne für Beschäftigte im Pﬂegeberuf.</p><p>Gleichzeitig soll darauf geachtet werden, dass damit keine Reduktion der Arbeitsplätze einhergeht. Hierfür müssen sich sowohl Gewerkschaften, als auch die Arbeitgeberseiten aus Bund und Ländern einsetzen. Auch fordern wir die Erhöhung des bundesweiten geltenden Pﬂegemindestlohns auf 12,50e.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss B3</p><p>–           Des Weiteren ist die Verringerung der Wochenarbeitszeit auf 30 Stunden unumgänglich, um ausreichend Freizeitausgleich zu gewährleisten.</p><p>–           Um den Aufbau von Überstunden durch Einspringen aus dem geplanten Frei zu verhindern, hilft nur das Einrichten eines Springerpools, mit KollegInnen, die für Rufbereitschaft bezahlt werden und notfalls kurzfristige Personalausfälle kompensieren können. Dazu muss es eine bindende gesetzliche Regelung geben</p><p>–           Es soll eine Kommission eingerichtet werden, die gemeinsam mit beruﬂichen InteressensvertreterInnen, VertreterInnen der Berufsschulen und pﬂegepädagogischen ExpertInnen Vorschläge für einen bundesweiten Lehrplan entwickelt.</p><p>–           Um bundesweit einheitliche Standards der Pﬂegeausbildung zu gewährleisten, müssen auch bundeseinheitliche Regelungen für die Ausbildung gelten. Ein Problem am Pﬂegeberufegesetz ist es, dass oftmals ohne große Rahmenvorgaben Angelegenheiten an die Länder weiterdelegiert werden.</p><p>–           In Ausbildungseinrichtungen müssen 20% der Pﬂegenden PraxisanleiterInnen sein, um Praxisanleitung aller Auszubildenden sicherstellen zu können.</p><p>–           Wir fordern ein bundesweites Gesetz, welches das Ziel hat, die gesellschaftliche Wahrnehmung des Berufes zu verbessern.</p><p>[1] Höppner 2004, S.23</p><p>[2] Stationsleitung, Pﬂegedienstleitung, Pﬂegedirektion</p><p>[3]  Es gab keine weiblichen Ärzte zu dieser Zeit, daher nicht gegendert</p><p>[4] Im Rahmen des Projektes “Zukunft Medizin Schweiz“ entwickelte Deﬁnition Professioneller Pﬂege</p><p>[5] Statistische Ämter des Bundes und der Länder, Demograﬁscher Wandel in Deutschland, Heft 2, 2010</p><p>[6] Referentenentwurf Bundesgesundheits- und -familienministerium</p><p>[7] Diagnosis related groups</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss B3</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss C7</p>"}