{"title": "Hört die Signale! – Die SPD für das 21. Jahrhundert neu aufstellen", "text_html": "<p>Wir haben die Bundestagswahl krachend verloren. Das Wahlergebnis ist eine historische Niederlage, an der es nichts schönzureden gibt. Zum dritten Mal in Folge bleibt die SPD weit hinter den eigenen Erwartungen und Ansprüchen, aber auch hinter ihrem Potenzial zurück. Das Ergebnis ist eine Zäsur für die Sozialdemokratie. Ein „Weiter so“ kann es nicht geben. Es ist Zeit zur Aufarbeitung. Die SPD steht vor der Wahl, ob sie einen grundlegenden Neubeginn einleitet, oder sehenden Auges den eigenen Untergang riskiert. Wir wollen eine konsequente Neuausrichtung und Neuaufstellung der SPD. Sie ist zwingend notwendig.</p><p>Mit der Bundestagswahl ist die Große Koalition abgewählt. Was an mangelnder Polarisierung zwischen den Volksparteien und sichtbaren Alternativen zur Verwaltung des status quo über Jahre gefehlt hat, war für die SPD in wenigen Wochen Kampagne nicht aufzuholen. Offensichtliche Fehler in der Kampagne müssen dennoch benannt werden: Die erneut viel zu späte und im Hinterzimmer vollzogene Entscheidung über die Kanzlerkandidatur und die deshalb schlecht vorbereitete und zu spät in Fahrt gekommene Kampagne. Die intransparente und zu keinem Zeitpunkt durch ein Votum der Partei legitimierte Ernennung von Hubertus Heil zum Generalsekretär, welche besonders nach der verlorenen Wahl 2009 und dem Ausscheiden zweier Frauen, Hannelore Kraft und Katarina Barley, aus dem Parteivorstand unverständlich ist. Die viel zu lange Zurückhaltung im Bundestagswahlkampf im falschen Glauben an landespolitisch schon gewonnene Wahlkämpfe in den Bundesländern. Mangelnde Zuspitzung auf konkret greifbare Kernthemen und -forderungen bei gleichzeitiger Vernachlässigung der europäischen Dimension, die gerade die Sozialdemokratie ins Zentrum hätte stellen müssen. Mit der rhetorischen Distanzierung von möglichen Regierungsoptionen unter Beteiligung der LINKEN und dem öffentlichen Flirt führender SozialdemokratInnen mit einer möglichen Ampelkoalition nach der Saarlandwahl war die durch Martin Schulz und seine Botschaft „Mehr Gerechtigkeit“ entfachte Euphorie endgültig erloschen. Der sich daraus ergebende Eindruck einer SPD, die links blinkt, aber einschneidende Veränderungen zum bisherigen Regierungskurs scheut, wurde durch die prominent gesetzte Rede Gerhard Schröders zum Bundesparteitag nachhaltig verschärft. Die intransparente und zu keinem Zeitpunkt durch ein Votum der Partei legitimierte Ernennung von Hubertus Heil zum Generalsekretär, welche besonders nach der verlorenen Wahl 2009 und dem Ausscheiden zweier Frauen, Hannelore Kraft und Katarina Barley, aus dem Parteivorstand unverständlich ist.</p><p>Das Wahlprogramm bot eine ganze Reihe von Maßnahmen und Instrumenten für soziale Korrekturen sowie konkrete, jedoch kleinteilige Verbesserungen im Vierjahreshorizont. Obwohl sich die SPD in größter Geschlossenheit hinter Programm und Kandidat versammelte, müssen wir feststellen: Das war nicht genug. Unserem Programm fehlten eine geschlossene Erzählung und die Vision für eine bessere Gesellschaft. Es fehlten Mut und Wille zu Veränderung. Trotz des zentralen Kampagnenslogans „Zeit für mehr Gerechtigkeit“ gaben 80 Prozent der Befragten und immer noch zwei Drittel der SPD-WählerInnen in Nachwahlbefragungen an, die SPD sage nicht genau, was sie mit sozialer Gerechtigkeit meint. Diese verheerenden Zahlen machen in aller Klarheit deutlich, dass die SPD weit mehr als ein Vermittlungsproblem hat. Der Gang in die Opposition war unter diesen Voraussetzungen eine richtige und zwingende Entscheidung. Er ist die notwendige Bedingung für eine Neuaufstellung der deutschen Sozialdemokratie, wird aber von allein keine Verbesserung bewirken.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z2</p><p>Der eklatante Mangel an einem wahrnehmbaren eigenen Proﬁl zeigt sich auch in der WählerInnenwanderung und den Stimmergebnissen in den einzelnen WählerInnengruppen. Die SPD verliert in alle Richtungen deutlich und in etwa gleicher Größenordnung jeweils zwischen 380.000 und 470.000 WählerInnen an LINKE, Grüne, AfD und FDP. Während die Union bei den Frauen sechs Prozentpunkte besser abschneidet als unter Männern, gibt es bei uns kaum einen Unterschied. Unter ArbeitnehmerInnen rettet sich die SPD gerade so noch über den Schnitt (23 Prozent bei ArbeiterInnen, 20 Prozent bei Angestellten), unter jungen WählerInnen bis 24 Jahre – wo die SPD in der Geschichte der Bundesrepublik traditionell eine Stärke besaß – schneiden wir sogar einen Prozentpunkt unterdurchschnittlich ab. Lediglich in der Altersgruppe 60+ kann sich die SPD etwas über ihren Durchschnitt abheben und erzielt dort bei Männern mit 25 Prozent ihr stärkstes Ergebnis. Offensichtlich wird die SPD in ihrer aktuellen Verfassung von niemandem mehr in besonderer Weise als Interessenvertretung wahrgenommen, auch nicht von ihrer traditionellen Kernklientel.</p><p>Mit diesem Ergebnis müssen wir konstatieren, dass wir seit 1998 die Hälfte unserer Wählerinnen und Wähler verloren haben. Zudem haben uns im gleichen Zeitraum über 40 Prozent der Mitglieder den Rücken gekehrt oder sind durch eine strukturelle Überalterung der Partei verstorben. Die notwendige Analyse darf deshalb nicht bei der Auswertung der jüngsten Regierungsbeteiligung und Wahlkampagne stehenbleiben, sondern muss Grundsätzliches in den Blick nehmen. Wir können es uns nicht leisten, dass die erneut angekündigte schonungslose Analyse wie 2009 und 2013 ein Lippenbekenntnis bleibt. Sonst droht der deutschen Sozialdemokratie das gleiche Schicksal wie ihren einst stolzen Schwesterparteien in Frankreich, Griechenland und den Niederlanden. Der langfristige Niedergang der SPD ist erkennbar dem Vertrauensverlust in Folge der rotgrünen Agenda-Reformen geschuldet. Antworteten 1998 auf die Frage, welche Partei am ehesten sozial gerecht sei noch 54 Prozent der Befragten SPD, sind es heute nur noch 38 Prozent. An dieser Realität können wir nicht vorbei. Dabei geht es weder um Selbstkasteiung, noch um die Klärung persönlicher Schuldanteile an Entscheidungen der Vergangenheit. Sehr wohl aber braucht die SPD jetzt den Mut zu einer ehrlichen und selbstkritischen Aufarbeitung der Ergebnisse und Folgen der eigenen Politik. Das Agenda-Schisma kann und wird nicht durch einen politischen Kniefall beseitigt werden, wohl aber durch eine tätige, vernehmbare und spürbare Abkehr vom mit ihr verbundenen Politikentwurf. Die notwendigen Diskussionen müssen wir gemeinsam und in gegenseitigem Respekt führen. Rücksicht auf Eitelkeiten und verletzten Stolz kann sich die SPD jedoch nicht länger leisten. Die deutsche Sozialdemokratie muss sich in allererster Linie inhaltlich neu aufstellen – und das sehr grundsätzlich. Eine Abkehr von fehlgeleiteten Konzepten der Vergangenheit und ein radikaler Bruch mit der programmatischen Grundausrichtung der letzten 20 Jahre sind dafür unausweichlich. Mit der programmatischen Neuaufstellung müssen ein personeller und organisatorischer Neubeginn einhergehen.</p><p>Ein neues Grundsatzprogramm für die Sozialdemokratie des 21. Jahrhunderts</p><p>Die Debatte um eine grundsätzliche programmatische Neuausrichtung der deutschen Sozialdemokratie lässt sich nicht im Feuilleton oder auf Facebook führen, sondern allenfalls begleiten. Sie muss in der SPD geführt werden und braucht sowohl einen Rahmen als auch ein Ziel. Dem 2007 unter dem Eindruck der AgendaReformen und vor der Weltwirtschaftskrise verabschiedeten Hamburger Programm fehlen wichtige Perspektiven auf das Scheitern der neoliberalen Globalisierung und vor allem auf den grundlegenden gesellschaftlichen Wandel in Folge der sich rasant beschleunigenden Digitalisierung. Es ist deshalb jetzt der richtige Zeitpunkt, um in der SPD eine breite Debatte über ein neues Grundsatzprogramm zu führen und neu darüber zu debattieren, was die Idee des demokratischen Sozialismus für uns heißt. Nicht um grundsätzlich die Frequenz zu erhöhen, in der wir neue Grundsatzprogramme schreiben, sondern weil genau jetzt der richtige Zeitpunkt ist, die Aufstellung der Sozialdemokratie für die Zukunft zu debattieren. Wer Grundsätzliches zu klären hat, darf sich nicht wegducken oder in kleinem Karo verlieren. Die SPD muss sich entscheiden, für wen sie im Kern Politik macht und welche gesellschaftlichen Konﬂikte sie dafür bereit ist auszutragen. Die SPD kann begeistern, wenn sie der zentrale Ort der Diskussion darüber ist, was linke Politik im 21. Jahrhundert bedeutet. Ergreifen wir die Chance zur offenen Debatte um die Positionierung und Grundausrichtung unserer Partei unter Einbeziehung aller Genossinnen und Genossen und im Dialog mit der Vielzahl an FreundInnen und BündnispartnerInnen</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z2</p><p>überall in der Gesellschaft, die sich eine starke SPD als Partnerin wünschen, allen voran den Gewerkschaften. Schreiben wir gemeinsam ein Grundsatzprogramm für die Sozialdemokratie des 21. Jahrhunderts!</p><p>Mut zur Aufarbeitung</p><p>Der Neoliberalismus ist gescheitert. Und mit ihm der Versuch, das Konzept der sogenannten ‚Neuen Mitte‘ zum Modell für den Dritten Weg der Sozialdemokratie erfolgreich zu etablieren.Die unter dem Druck und in mangelnder Abgrenzung zu einem neoliberalen Zeitgeist von SPD und Grünen während der Kanzlerschaft Gerhard Schröders vorangetriebenen Wirtschafts- und Sozialreformen haben die Marktlogik auf weite gesellschaftliche Bereiche ausgedehnt, staatliche Schutz- und Handlungsmacht beschnitten und damit breite gesellschaftliche Schichten unmittelbaren ökonomischen Zwängen in ganz neuer Qualität ausgeliefert. Folgen waren unter anderem die Entstehung eines gigantischen Niedriglohnsektors und eine vielfache Verschlechterung sozialer Absicherung, Reallohnverluste sowie gesellschaftliche und individuelle Prekarisierung mit der damit einhergehenden Verunsicherung bis tief in die Mittelschicht hinein.</p><p>Spätestens mit der Finanzkrise von 2007 und der sich anschließenden Weltwirtschaftskrise ist das Scheitern neoliberaler Politik in globalem Maßstab dokumentiert. Nicht nur haben sich ihre Verheißungen nicht erfüllt, die dahinterstehende Wirtschaftstheorie vermochte auch weder die Krise angemessen zu erklären, noch wirtschaftspolitische Instrumente zu ihrer Bewältigung bereitzustellen. Nichtsdestoweniger ist es der deutschen und europäischen Sozialdemokratie in der Folge nicht im Ansatz gelungen, grundlegende politische Alternativen zum neoliberalen Mainstream zu formulieren oder gar eine gegenhegemoniale Erzählung zu etablieren. Zudem ist es auch nicht gelungen, Europa als wichtigstes Wahlkampfthema zu etablieren. Obwohl der Bundeskanzlerkandidat Martin Schulz, als ehemaliger Präsident des Europäischen Parlaments wie kein*e andere*r deutsche*r Politiker*in für ein gemeinsames und beständiges Europa steht, ist das Thema völlig in den Hintergrund geraten.Stattdessen hat sich die SPD mit einer Rolle als sozialer Reparaturbetrieb in der marktkonformen Demokratie zufriedengegeben, in der sie die gravierendsten Auswirkungen der auch noch in wesentlichen Teilen eigenen Politik einhegt. Dies wurde weitverbreitet als ein „Wählt uns, mit uns wird es langsamer schlechter“ wahrgenommen und konnte entsprechend wenig überzeugen. Eine demoskopiegetriebene Politik des kleineren Übels wird in dieser Situation weder den politischen Herausforderungen gerecht, noch kann sie eine Schubumkehr für die Sozialdemokratie bewirken. Eine Partei, die bei niemandem mehr aneckt, überzeugt auch niemanden mehr. Eine Partei, die sich nicht mehr traut als Interessenvertretung ihrer KernwählerInnenschaft aufzutreten, weil sie um Sympathiebewertungen bangt, degradiert sich selbst zur zweiten oder dritten Option statt WählerInnenstimmen zu gewinnen. Eine SPD hingegen, die aus der Opposition heraus echte Alternativen für eine progressive, solidarische und linke Politik stark macht und wieder gesellschaftliche Debatten prägt statt Stimmungen hinterherzulaufen, die braucht es jetzt dringender denn je. Die Herausforderung, der sich die SPD jetzt mit aller Kraft stellen muss liegt darin, eine neue sozialdemokratische Erzählung anzubieten, die Orientierung bei der Deutung des Zeitgeschehens liefert und Identiﬁkation ermöglicht. Es gilt, Zukunftsthemen und gesellschaftlichen Fortschritt mit Gerechtigkeit und Teilhabe für alle zu verbinden, dadurch Ängste vor Veränderung zu nehmen und neue Hoffnung und Begeisterung für die Möglichkeit einer anderen, besseren Gesellschaft zu schaffen. Dazu wird es mehr Mut und mehr Radikalität brauchen. Strategische Anbiederung an völkisch motivierte AfD-WählerInnen mit autoritären Gelüsten oder Versuche, die bessere CDU zu werden, wären Mühlensteine um den Hals der SPD bei der Formulierung einer eigenständigen und wieder erkennbaren sozialdemokratischen Position.</p><p>Zukunftsfragen stellen – Fortschritt gestalten</p><p>Mit der Kernbotschaft „Zeit für mehr Gerechtigkeit“ ist die SPD inhaltlich richtig aufgestellt. Die Sozialdemokratie war aber immer auch das Zuhause des unerschütterlichen Glaubens an eine bessere Zukunft und Bewegung des Fortschritts. Erfolg wird die SPD nur haben, wenn sie auch heute wieder Partei des Fortschritts wird. Dazu muss sie viel stärker als zuletzt die zentralen Zukunftsfragen in den Fokus rücken, als linke Volkspartei</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z2</p><p>wieder zu dem Ort der Debatte um die richtigen Antworten auf die Fragen der Zeit werden und mit mutigen Impulsen den politischen Diskurs prägen. Die SPD darf sich auf ihre Erfahrungen berufen und soll sich auf ihre Wurzeln beziehen. Denn schon einmal war es die Sozialdemokratie, die einem fundamentalen wirtschaftlichen Wandel gesellschaftlichen Fortschritt abgepresst und die Humanisierung der Lebenswelt erkämpft hat. Nichtsdestoweniger müssen wir tunlichst der Versuchung widerstehen, Lösungen der Vergangenheit als Antworten der Zukunft zu verkaufen. Ein Zurück zum nationalstaatlich eingehegten Klassenkompromiss der 60er und 70er Jahre des vergangenen Jahrhunderts wird nicht gelingen. Auf die großen Megatrends, die sich bereits jetzt spürbar auf das Leben der Menschen auswirken, hat die SPD bislang keine erkennbare, fortschrittliche Antwort formuliert. Klimawandel, demograﬁscher Wandel, Globalisierung, ein Auseinanderfallen der Gesellschaft und die Digitalisierung erfordern aber klare Antworten, damit die Menschen der SPD zutrauen, die richtigen Lösungen anzubieten.</p><p>Die sich exponentiell beschleunigende und alle Lebensbereiche erfassende Digitalisierung ist ohne jeden Zweifel das zentrale Gestaltungsfeld einer in die Zukunft gerichteten Politik. Kaum ein gesellschaftlicher Bereich und kaum ein Politikfeld werden davon unberührt bleiben. Umfassende Antworten wird es deshalb nicht von heute auf morgen geben. Das zentrale Kampffeld der Sozialdemokratie lässt sich aber klar benennen: Ihr muss es zuallererst darum gehen, den Wandel der Arbeitswelt zu gestalten und den digitalen Kapitalismus unter den Primat demokratischer Politik zu stellen. Die vordringlichste Aufgabe der SPD besteht darin, technischen Fortschritt zu gesellschaftlichem Fortschritt zu machen. ArbeiterInnen, Angestellte und Soloselbstständige sollen von den Möglichkeiten zur ﬂexibleren Arbeitsorganisation proﬁtieren statt sich ihnen anpassen zu müssen. VerbraucherInnen sollen von neuen Diensten proﬁtieren, statt ihnen ausgeliefert zu sein. Im Kern geht darum, alle Menschen zur selbstbestimmten Nutzbarmachung der gewaltigen Potentiale der Digitalisierung zu ermächtigen. Das wird nicht gelingen ohne die starke Gewerkschaften und die ordnende Hand des Staates bei der Gestaltung von Arbeitsbedingungen und Arbeitsverhältnissen, ohne einen starken Staats als organisierte BürgerInnenmacht gegen globale Digitalkonzerne und ohne starke Sozialsysteme in staatlicher Verantwortung, die den neuen Entwicklungen gerecht werden.</p><p>Unsere Gesellschaft ist den in den vergangenen Jahrzehnten vielfältiger geworden. Vielfältiger an Herkünften, Konfessionen und Lebensentwürfen. Das bereichert unser Zusammenleben und hat unser Land weltoffener gemacht. Während sich diese Entwicklung absehbar fortsetzen wird, nehmen die Versuche von rechts massiv zu, Spaltungslinien zwischen Ethnien und Glaubensgemeinschaften zu treiben und neue Keile zwischen Menschen zu treiben. Nationalistische Gelüste und Chauvinismus fordern den demokratischen Konsens ernsthaft heraus. Es ist an der SPD, diesen Strömungen mit aller Macht entgegenzutreten. Notwendig sind dafür linke Antworten und glaubwürdige Konzepte zur Gestaltung der Einwanderungsgesellschaft statt anbiederndes law and order. Lässt sich die SPD auf die Diskursverschiebungen von rechts ein, verlieren alle: Zuerst jene Menschen in Deutschland, die Ziel der Angriffe von rechts sind, anschließend die solidarische Mehrheit im Land und schlussendlich die SPD. Sozialdemokratische Politik wird stets alle Menschen und ihre Bedürfnisse gleichermaßen in den Fokus nehmen, sich an die Seite der Schwachen und Entrechteten stellen und entschieden gegen jede Form von Diskriminierung kämpfen. Die größere Vielfalt unsere modernen Gesellschaften besteht jedoch nicht nur in einer Vielfalt von Herkünften und Glaubensbekenntnissen, so vor allem auch in einer Individualisierung von Lebensentwürfen. Auch hier ist die SPD gefordert, mit neuen politischen Konzepten die individuelle Lebensgestaltung von BürgerInnen zu ermöglichen und zu unterstützen. Ein Beispiel von vielen ist das Schaffen eines verlässlichen rechtlichen Rahmens für alle Formen von Familie und Partnerschaft. Gleichzeitig braucht es sozialdemokratische Antworten auf die spürbar präsenter werdenden Fragen vieler Menschen, was eine immer individualisiertere und ausdifferenziertere Gesellschaft im Inneren noch zusammenhält. Unsere Antwort auf den Rechtsruck der Gesellschaft und den Vertrauensverlust der Demokratie muss also immer eine doppelte sein: Zum einen gilt es klare Haltung zu zeigen gegen Rassismus und Menschenfeindlichkeit. Es gibt keine berechtigten Sorgen vor „Überfremdung“ und deshalb kann man solche auch nicht „ernst nehmen“. Wir werden uns beim Versuch, Menschen für die Demokratie zurückzugewinnen, niemals in die Arenen der Rechten begeben. Auf der anderen Seite brauchen wir auch Investitionen in den Zusammenhalt der Gesellschaft. Auch die Demokratie gibt es nicht für lau. Wir brauchen wirtschaftliche Dynamiken, in denen wieder mehr Menschen von Aufstiegshoffnungen statt von Abstiegsängsten angetrieben werden.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z2</p><p>All diese Fragen lassen sich im 21. Jahrhundert nicht mehr allein auf nationalstaatlicher Ebene regeln. Dies geht einher mit einem auch bei den BürgerInnen wahrgenommen Verlust an politischer Steuerungsfähigkeit, auf den in Teilen mit Rufen nach autoritären Maßnahmen reagiert wird. Die SPD wird dem nur etwas entgegenzusetzen haben, wenn sie sich und ihren WählerInnen noch viel stärker zumutet, was ohnehin alle längst wissen: Wirksame politische Lösungen sind heute nur noch europäisch und global denkbar. Die SPD mit ihrer einzigartigen Tradition als Europapartei muss heute wieder vorangehen, mutige Entwürfe für einen europäischen Konvent zur Vertiefung und Gestaltung der EU machen und mit aller Entschlossenheit alle Angriffe der politischen Konkurrenz auf die Solidarität zwischen den Menschen Europas zurückweisen. Grundlegend muss dabei für die SPD die Stärkung der europäischen Demokratie und der europäischen demokratischen Öffentlichkeit sein. Das heißt selbstverständlich, dass Spitzenkandidat*innenprinzip und den gemeinsamen europäischen Wahlkampf auch dann mit allen Mitteln zu unterstützen, wenn kein Deutscher Kommissionspräsident werden kann. Zu den manchmal verdrängten und dennoch allen bewussten Wahrheiten gehört ebenso, dass es kein grenzenloses Wirtschaftswachstum geben kann, die globalen Ressourcen hoffnungslos übernutzt werden und der Klimawandel zu schnellem politischen Eingreifen zwingt; dass Fragen von Frieden und Abrüstung, Flucht und Migration, Hunger und Armut eng miteinander verbunden sind und die Lösung oder zumindest Linderung globaler Krisensymptome moralisch geboten und durch unser Handeln beeinﬂussbar ist. Als internationalistische Bewegung muss sich die Sozialdemokratie diesen Herausforderungen mit neuer Konsequenz stellen. Sie wird dies aber auch um der eigenen Wahlerfolge willen tun müssen. Gerechtigkeit lässt sich nicht national begrenzen. Nur wenn die SPD dies auch in ihrer Programmatik und in ihrem politischen Handeln mit aller Konsequenz vertritt und nach außen trägt, wird sie neue Glaubwürdigkeit gewinnen. Drückt sie sich um diese manchmal unangenehmen Fragen und beantwortet diese Zusammenhänge nicht mit eigenen Politikentwürfen, steht sie blank gegenüber den populistischen VereinfacherInnen von rechts, die in die Leerstelle nur allzu gern mit beschränkten nationalistischen Antworten stoßen.</p><p>OppostionsführerInnenschaft annehmen – konsequente Alternativen forcieren</p><p>So notwendig inhaltliche Klärungsprozesse und die programmatische Neuausrichtung der SPD sind, dürfen wir uns über eines nicht täuschen: Den meisten Menschen begegnet Politik in der Praxis, nicht in Papieren. Als Oppositionsführerin muss die SPD deshalb vom ersten Tag an energisch in politische und gesellschaftliche Debatten intervenieren. Es gilt, die Brücke zu schlagen zwischen einer konsistenten Gesamterzählung auf Basis unserer Grundwerte und konkreten Vorschlägen für zentrale Politikfelder. Dabei müssen wir nicht nur stärker als zuletzt die entscheidenden Zukunftsfragen aufwerfen, sondern sie auch mit konkreten Impulsen und Instrumenten untersetzen. Nur dann können wir transportieren, was die SPD unter sozialer Gerechtigkeit versteht.</p><p>Gerecht ist: Daseinsvorsorge wiederbeleben, vor Ort Vertrauen erkämpfen</p><p>Will die SPD Vertrauen zurückgewinnen, muss sie mit aller Macht für einen Staat eintreten, der die Märkte in ihre Schranken weist und als Anwalt der BürgerInnen zur Durchsetzung der Interessen einer breiten Bevölkerungsmehrheit willens und in der Lage ist. Dafür braucht es eine Politik die im Konﬂikt zwischen Kapital und Arbeit parteiisch ist. Parteiisch für die ArbeiterInnenklasse und wieder einen Klassenstandpunkt herausbildet und vertritt. Dazu muss sich die SPD gegen die ideologiegetriebene Selbstgeißelung der Politik in Form der Schwarzen Null wenden und darauf drängen, dass nicht explizite Schulden in den Staatshaushalten zulasten nötiger Investitionen in Infrastruktur und Bildung auf Kosten der kommenden Generation abgebaut und damit implizite Schulden aufgebaut werden. Ausgangspunkt sozialdemokratischer Politik muss stattdessen die Frage sein, welche Aufgaben der öffentlichen Daseinsvorsorge der Staat für die BürgerInnen erbringen soll. Die SPD muss sich wieder zum starken Staat bekennen und diesem Bekenntnis Taten folgen lassen, allem voran durch den Ausbau und Wiederaufbau von öffentlicher Daseinsvorsorge und Infrastruktur. Dazu gehört untrennbar eine massive ﬁnanzielle Stärkung der Kommunen. Denn hier sind die Auswirkungen auf die Lebensqualität als erstes spürbar, hier können Menschen direkt gestalten. Der Niedergang von Dörfern und Gemeinden hingegen erzeugt ein Gefühl, mancherorts auch eine Realität des Abgehängtseins. Personalabbau im öffentlichen</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z2</p><p>Dienst macht den Staat vielerorts faktisch unansprechbar und mangelnde kommunale Handlungsspielräume entleeren die Demokratie. Nur wenn sie ihren KommunalpolitikerInnen die Fesseln löst, wird die SPD vor Ort beweisen können, dass sie liefert, was sie verspricht. Die Kohärenz zwischen den langen Linien sozialdemokratischer Politik und konkretem Handeln vor Ort ist der Schlüssel um neues Vertrauen aufzubauen. Dazu muss sich die SPD als Kraft begreifen, die im Lokalen mit – statt für – die Menschen in den Kommunen und Quartieren Verbesserungen erkämpft und diese Kämpfe in einer progressiven Bewegung verbindet.</p><p>Gerecht ist: Die Verteilungsfrage neu stellen</p><p>Für die Glaubwürdigkeit der SPD wird außerdem zentral sein, dass sie ernsthafte und glaubwürdige Konzepte vorlegt, um die Schere zwischen Arm und Reich wieder zu schließen. Wir müssen die Partei der gleichen Chancen und der gleichen Teilhabe sein, niemals dürfen wir als Partei der Besitzstandswahrung wahrgenommen werden. In Angriff nehmen müssen wir dafür zuvorderst die enorme Ungleichverteilung von Vermögen, die in Deutschland und noch stärker im globalen Maßstab über Lebenschancen oder Perspektivlosigkeit, über Zugang zur Gesellschaft oder Ausgrenzung, über Gesundheit oder mangelnde Krankheitsvorsorge, über Macht oder Ohnmacht entscheidet. An einer wirksamen Vermögenssteuer sowie einer gerechten Erbschaftssteuer ohne den bestehenden Ausnahmen-Wildwuchs werden dabei ebenso wenig Wege vorbei führen, wie an einer Finanztransaktionssteuer und einer Neuausrichtung der internationalen Handelspolitik. Doch damit nicht genug. Wir bekennen uns klar zur Doppelstrategie und nehmen die öffentlichen Äußerungen der Parteiführung, die von mehr Kapitalismuskritik spricht, zur Kenntnis. Wir sind gespannt, was auf diese Ankündigungen folgt. Denn eines ist klar. In Sonntagsreden „die Googles und Facebooks dieser Welt“ [sic!] zu kritisieren, ist für uns keine fundierte sondern eine verkürzte Kapitalismuskritik. Wir hingegen geben uns nicht damit zufrieden, einzelne Akteur*innen herauszuheben, sondern trauen uns, die Systemfrage zu stellen. Uns geht es weiterhin um emanzipatorische und progressive Alternativen zum Kapitalismus.</p><p>Gerecht ist: soziale Sicherheit für alle garantieren</p><p>Stellen müssen wir uns außerdem dem Befund, dass die Volksparteien kaum noch in die prekären Gesellschaftsmilieus eindringen. Nach einer Studie der Bertelsmann Stiftung wählten hier 58 Prozent der BürgerInnen die AfD oder blieben der Wahl gleich ganz fern. Es ist ohne Zweifel eine der Kernaufgaben der SPD, Politik für diese Menschen zu machen, unabhängig davon ob sie am Ende die SPD wählen oder nicht.</p><p>Daran wollen wir anknüpfen, um diese Menschen wieder zu vertreten und ihr Vertrauen bzw. ihre Stimmen zurückzugewinnen.</p><p>Neben gerechten Bildungschancen und gleicher Teilhabe an einer ausgebauten öffentlichen Daseinsvorsorge gehört dazu die Beseitigung der gängelnden Sanktionspraxis in der Grundsicherung. Bei der Zukunft der sozialen Sicherung darf sich die SPD Unklarheiten und Zweifel an ihrem Gestaltungswillen nicht länger erlauben. So klar 2013 war, dass sich die SPD ohne Mindestlohn an keiner Regierung beteiligt, so klar muss sein: Die SPD macht Schluss mit der Zwei-Klassen-Medizin. Mit ihr kommt die paritätische Bürgerversicherung bei Krankheit und Pﬂege mit guter Versorgung für alle, auch wenn dafür Beitragsbemessungsgrenzen aufgehoben werden müssen. Mit der SPD gibt es eine den Lebensstandard sichernde und armutsfeste staatliche Rente, auch wenn private Versicherer dagegen sturmlaufen oder eine Höchstrente dafür eingeführt werden muss. Nicht zuletzt muss sich die SPD bewusst werden, dass Wohnen längst wieder zu einer entscheidenden sozialen Frage geworden ist. Die galoppierende Urbanisierung wird weltweit einer der bestimmenden Trends der kommenden Jahrzehnte bleiben und auch in Deutschland schon heute erkennbare Verwerfungen weiter zuspitzen. Die Sozialdemokratie hat darauf schon einmal eine Antwort gefunden. Sie muss darauf auch heute eine Antwort geben. Der Markt wird es nicht richten.</p><p>Gerecht wird’s nur, wenn Inhalte und Strategie eine Einheit bilden</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z2</p><p>Wiederholt musste die SPD bei Wahlgängen auf Landes- und Bundesebene feststellen, dass die Aussicht auf eine Beteiligung als Juniorpartner an einer Großen Koalition verheerende Demobilisierungseffekte in der eigenen WählerInnenschaft bewirkte. Klare Forderungen und Konzepte der SPD werden nur dann auf Resonanz stoßen, wenn die BürgerInnen eine realistische Umsetzungsperspektive erkennen können – Große Koalitionen bieten diese Perspektiven nicht. Die SPD muss sich deshalb in der Parteienlandschaft und darüber hinaus strategisch entsprechend ihrer inhaltlichen Ausrichtung als linke Volkspartei positionieren. Sie muss:</p><p>• gesellschaftliche Bündnisse schmieden – allen voran mit den Gewerkschaften</p><p>• an der Bündnisfähigkeit des „linken Lagers“ arbeiten – mit dem Anspruch, dieses zu führen</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z3</p>"}