{"title": "#nogroko – Für eine inhaltlich klare und glaubwürdige SPD", "text_html": "<p>Die Wählerinnen und Wähler haben die Große Koalition mit der Bundestagswahl vom 24. September krachend abgewählt. Ein Minus von 13,7 Prozentpunkten für die vorherigen Koalitionsparteien sind ein an Deutlichkeit schwer zu übertreffendes Votum gegen ein „weiter so“.</p><p>Die Absage der SPD an eine Fortsetzung der Großen Koalition noch am Wahltag war deshalb zwingend und richtig. Die Entscheidung, auch nach dem Scheitern der Jamaika-Sondierungen bei dieser Haltung zu bleiben, ist konsequent und ﬁndet die klare Unterstützung der Jusos. Martin Schulz hat im Wahlkampf ausgeschlossen, die SPD als Juniorpartner in eine weitere Große Koalition unter Angela Merkel zu führen. Wir haben seit der Wahl betont, dass eine Neuauﬂage der Großen Koalition ausgeschlossen ist. Ohne Hintertür. Dabei muss es bleiben. Weil die inhaltlichen Schnittmengen mit der Union nach vier Jahren Koalition aufgebraucht und keine gemeinsamen politischen Projekte in Sicht sind. Weil mit der Union mehr Gerechtigkeit weder in Deutschland, noch in Europa, noch global zu verwirklichen ist. Und weil der Preis für ein Umkippen die eigene Glaubwürdigkeit wäre.</p><p>Die Verantwortung für die gescheiterte Regierungsbildung tragen die Verhandlungspartner CDU, CSU, FDP und Bündnis 90/Die Grünen. FDP und Grüne sind mit dem Anspruch zur Bundestagswahl angetreten, die Große Koalition abzulösen und haben dafür um Stimmen geworben. Die Unionsparteien wollten nach erklärtem Willen ebenfalls keine Fortsetzung der Großen Koalition. Die WählerInnen haben ihnen in Kenntnis dieser Position das Mandat zur Bildung einer neuen Regierung erteilt. An diesem Auftrag sind Union, FDP und Grüne auf ganzer Linie gescheitert. Der Versuch, die Verantwortung für das eigene Scheitern auf Dritte abzuschieben, ist billig und erkennbar von dem Interesse geleitet, vom eigenen Versagen abzulenken. Den gescheiterten JamaikaSondiererInnen steht es offen, ihre Verhandlungen wieder aufzunehmen oder – in welcher Konstellation auch immer – eine Minderheitsregierung zu bilden. Das Grundgesetz eröffnet diese Möglichkeit ausdrücklich. Weder beﬁndet sich die Bundesrepublik in einer Verfassungskrise, welche nur durch eine Regierungsbeteiligung der SPD zu lösen wäre, noch ist es nach dem Scheitern der Mitte-Rechts-Parteien Aufgabe der SPD, Mehrheiten für bürgerliche Politik zu liefern.</p><p>Appelle, wonach die SPD nur in der Regierung ihrer vermeintlichen staatspolitischen Verantwortung gerecht werden könne, weisen wir zurück. In der parlamentarischen Demokratie ist es sehr wohl möglich und sogar explizit vorgesehen, der eigenen Verantwortung im Parlament gerecht zu werden, ohne in die Exekutive einzutreten. Die SPD hat mit ihrer deutlichen Haltung in der Koalitionsfrage gegenüber den WählerInnen ihr Wort gegeben und für klare Verhältnisse gesorgt. Als größte Oppositionsfraktion trüge sie im Bundestag Verantwortung für unsere Demokratie. Diese Aufgabe ist nach der vergangenen Wahl wichtiger denn je, um nicht der rechten Sammlungspartei AfD die Oppositions- und Wortführerschaft zu überlassen. Es wäre auch vor diesem Hintergrund falsch, die Große Koalition zum ersten Mal in der Geschichte der Bundesrepublik über eine Legislatur hinaus auszudehnen. Das Modell Große Koalition, das bereits in Österreich eine weitgehende Lähmung der Parteienlandschaft verursacht hat, darf keine Dauereinrichtung werden. Eine stärkere Polarisierung zwischen den Volksparteien ist das dringliche Gebot der Stunde!</p><p>Kommt es doch noch zur Bildung einer Jamaika-Koalition oder bildet sich aus den Reihen der SondiererInnen eine Minderheitsregierung, ist die Aufgabe der SPD klar: Als Oppositionsführerin muss sie der Mitte-RechtsMehrheit im Parlament klare linke Alternativen entgegenstellen, das inhaltliche Proﬁl der Sozialdemokratie</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z3</p><p>durch programmatische Weiterentwicklung und neue Konzepte schärfen und an strategischen Machtoptionen für andere Mehrheiten arbeiten. Etwaige Verhandlungsangebote einer möglichen Minderheitsregierung muss die SPD auf Grundlage einer klaren inhaltlichen Ausrichtung als linke Volkspartei beantworten. Jeder und jedem muss klar sein, dass wir angesichts der politischen Situation Entscheidungen nicht nach Kassenlage oder der Sorge um persönliche Perspektiven treffen können. Die anstehenden Entscheidungen haben weitreichende und existentielle Dimensionen für die Sozialdemokratie. Es muss zu jeder Zeit gelten: Die SPD scheut Neuwahlen nicht und ist bereit, den BürgerInnen eine Neubewertung der Lage zu ermöglichen. Scheitern die Mitte-Rechts-Parteien auch an der Bildung einer Minderheitsregierung, fordern wir die SPD auf, offensiv in die dann anstehende Wahlauseinandersetzung zu ziehen. Der begonnene Erneuerungsprozess der SPD hat bereits jetzt die notwendigen Erkenntnisse geliefert, um mutiger, zugespitzter und klarer abgegrenzt vom ehemaligen Koalitionspartner CDU/CSU den Wahlkampf zu führen.</p><p>Unabhängig vom Ausgang weiterer Sondierungen muss die SPD schnellstmöglich inhaltliche Konsequenzen aus den mit der verlorenen Bundestagswahl verbundenen Erkenntnissen ziehen. Tut sie dies nicht, wird sie weder zu erfolgreicher Oppositionspolitik, noch zu einem erfolgreichen Wahlkampf und erst recht nicht zum Zurückgewinnen verloren gegangenen Vertrauens in der Lage sein. Für uns Jusos bedeutet das insbesondere, dass folgende Grundsätze unverrückbare Eckpfeiler unserer Politik sein müssen:</p><p>• Die Verteilungsfrage neu stellen und mit tatsächlich wirksamen Konzepten dafür sorgen, dass sich die Schere zwischen Arm und Reich zügig und spürbar schließt. Dazu muss die SPD vordringlich die zunehmende Vermögensungleichheit angreifen. Auch die Abkehr von der Agendapolitik und ein Ende der Hartz-IV-Sanktionen sind für dieses Ziel unerlässlich.</p><p>• Eine Steuerpolitik, die für Gerechtigkeit sorgt und deutlich mehr Investitionen in die Öffentliche Daseinsvorsorge möglich macht. Die SPD muss unmissverständlich klar machen: Es ist Schluss mit Privat vor Staat.</p><p>• Eine offensive Positionierung für ein offenes, soziales und demokratisches Europa. Das setzt insbesondere das Einstehen für ein Ende der Austeritätspolitik und Vorschläge für weitere Integrationsschritte voraus.</p><p>• Zeitgemäße Konzepte zur Gestaltung der gesellschaftlichen Umwälzungen, die sich bspw. in der Globalisierung, dem Wandel der Arbeitswelt sowie der Digitalisierung in den Bereichen Infrastruktur, Bildung, Wirtschaft und Arbeit ausdrücken. Dazu gehören insbesondere Antworten zur Zukunft der sozialen Sicherungssysteme, besonders vordringlich konkrete Vorschläge für eine Arbeitsversicherung.</p><p>• Eine Gleichstellungspolitik, die Diskriminierung und Abhängigkeiten von Frauen auf dem Arbeitsmarkt wie auch im Alltag tatkräftig bekämpft, Sorgearbeit gerechter verteilt und Entgeltgleichheit herstellt.</p><p>• Eine echte BürgerInnenversicherung für Gesundheit und Pﬂege, welche die Mehr-Klassen-Medizin be</p><p>endet und hohe Standards für alle sichert.</p><p>• Eine gesetzliche Rentenversicherung, in die ausnahmslos alle einzahlen, die den Lebensstandard si</p><p>chert und Altersarmut effektiv verhindert.</p><p>• Das klare Bekenntnis zu einer Zuwanderungsgesellschaft, die nach humanitären Prinzipien handelt, das Recht auf Asyl schützt und niedrigschwellige Möglichkeiten zur Arbeitsmigration eröffnet. Sowie linke Antworten, die auf dieser Basis für gesellschaftlichen Zusammenhalt in einer sich zunehmend individualisierenden Einwanderungsgesellschaft sorgen.</p><p>• Konkrete Ansatzpunkte für eine sozialökologische Wende, die unser Wirtschaften mit der nachhaltigen Nutzung natürlicher Ressourcen in Einklang bringt, die Umwelt schützt und die dafür notwendigen Anstrengungen solidarisch schultert.</p><p>• Konsequente Friedenspolitik mit strengsten Kriterien für Waffenexporte und eine Neuausrichtung der internationalen Handelspolitik, welche nachhaltige wirtschaftliche und gesellschaftliche Entwicklung ermöglicht und globaler Ungleichheit entgegenwirkt.</p><p>Wir Jusos stellen klar: Wir sind jederzeit bereit und vorbereitet, an der Seite einer linken Volkspartei SPD einen Bundestagswahlkampf für mehr Gerechtigkeit, fortschrittliche Gesellschaftspolitik, linke Antworten auf zentrale Zukunftsfragen, europäischen Zusammenhalt und internationale Solidarität zu führen. Die zentralen</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z3</p><p>Schlüsse aus der verlorenen Bundestagswahl 2017 müssen dabei zwingend Berücksichtigung ﬁnden. Sie lauten: Mehr Zuspitzung, mehr Mut zu echten Veränderungen, mehr Polarisierung zwischen den Volksparteien. Wir sind darüber hinaus überzeugt, dass die SPD nur dann die nötige Glaubwürdigkeit für ihre inhaltlichen Forderungen erlangen wird, wenn sie offensiv für Mehrheiten jenseits der Union wirbt und zielgerichtet auf eine rot-rot-grüne Machtoption hinarbeitet. Darauf müssen und werden wir bestehen.</p><p>Voraussetzung für eine in Zukunft wieder erfolgreiche Sozialdemokratie ist und bleibt die inhaltliche, personelle und organisatorische Neuaufstellung der SPD. Die Neuaufstellung der SPD ist im Lichte der aktuellen politischen Entwicklungen keineswegs obsolet. Im Gegenteil hat sich ihre Dringlichkeit in den vergangenen Tagen nochmals zugespitzt. Wir Jusos werden auch gegen innerparteiliche Widerstände für eine grundsätzliche Erneuerung der SPD kämpfen, denn die Zukunft der Sozialdemokratie ist zu wichtig, um sie kurzfristigen politischen Erwägungen zu opfern. Wir rufen alle SozialdemokratInnen auf, sich am Erneuerungsprozess der SPD zu beteiligen, damit wir in diesen hoch politisierten Zeiten die zentralen gesellschaftlichen Konﬂikte mit und im Sinne der solidarischen Mehrheit führen und entscheiden können!</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z4</p>"}