{"title": "Endlich Rechtssicherheit für Dual Studierende schaffen!", "text_html": "<p>Das Duale Studium existiert seit den 1970er Jahren. Eine gesetzliche Regelung dazu existiert noch immer nicht. Trotzdem hat sich das Angebot an Dualen Studiengängen sowie die Anzahl der Dual Studierenden hat sich in den letzten Jahren rasant erhöht. Es muss hier endlich Rechtssicherheit geschaffen werden!</p><p>Im Oktober 2014 studierten knapp 95.000 Studierende in einem Dualen Studium, davon knapp 50 Prozent in sogenannten praxisintegrierenden und 39,3 Prozent in sogenannten ausbildungsintegrierenden Dualen Studiengängen. Im Zeitverlauf wird deutlich, dass sich das Verhältnis zwischen ausbildungsintegrierten und praxisintegrierten Formaten verschoben hat und dieser Trend fortlaufend ist. Anfangs dominierte das ausbildungsintegrierte Format, inzwischen das praxisintegrierte Duale Studium. Gelten bis zur Abschlussprüfung der Ausbildung im ausbildungsintegrierten Dualen Studium zumindest noch die Regelungen des Berufsbildungsgesetzes, gibt es für die praxisintegrierten Dualen Studiengänge keinerlei gesetzliche Grundlage.</p><p>Offenkundig ergeben sich hier eine Reihe von ungelösten bildungs- und arbeitsmarktpolitischen Fragen. Das bedeutet, dass es Gesetzeslücken gibt, die es Unternehmen ermöglichen, Dual Studierende zu beschäftigen, ohne dass entsprechende Schutzbestimmungen greifen, die Ausbeutung verhindern und Ausbildungs- und Studienqualität sichern sollen. Hier besteht dringender Handlungsbedarf.</p><p>In der Regel gibt es zwischen Hochschulen und Betrieben Kooperationsvereinbarungen zur Qualitätssicherung Dualer Studiengänge. Dies führt zu einer vielfältigen Ausgestaltung der betrieblichen Anteile – gesetzliche Schutzbestimmungen, die für die Duale Ausbildung selbstverständlich sind, greifen demnach nicht.</p><p>Weder der rechtliche Status Dual Studierender ist nicht klar und nicht einmal das , noch das Studienformat ist klar deﬁniert. Bisher darf alles „Duales Studium“ genannt werden. Studienformate, die Praxisphasen beinhalten, die keine studienrelevanten Inhalte vermitteln bzw. in der</p><p>Praxis vertiefen, bei denen der Betrieb also keine explizite Lernortfunktion hat und auch keine curriculare und organisatorische Verzahnung der PartnerInnen gegeben ist, sind nicht als „Dual“ zu bezeichnen. Es handelt sich in diesen Fällen um ein berufs- oder praxisbegleitendes Studium oder um eine Werkstudierendentätigkeit. Damit ein Studium als „Dual“ bezeichnet und akkreditiert werden kann, muss im Studiengangkonzept erkennbar sein, welche Ausbildungsleistungen von welchem/r PartnerIn mit dem Ziel erbracht werden sollen, dass die Studierenden das Studien- bzw. Ausbildungsziel erreichen können. Das heißt, sowohl die Hochschule als auch der*die Praxispartner*in müssen explizit Lernort sein und ihre Ausbildungsleistung klar umreißen. Die konkreten Inhalte und Zuständigkeiten sind im Studiengangkonzept zu dokumentieren.</p><p>Die inhaltliche Verzahnung der Lernorte soll auch durch die Anerkennung der Praxisphasen als Studienleistung (ausgedrückt in Punkten des European Credit Transfer and Accumulation System – ECTS-Creditpoints) formalisiert sein.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss C7</p><p>Varianten des Dualen Studiums, die den Studierenden suggerieren, sie würden ein ausbildungsintegriertes Modell studieren, ohne dass sie einen Ausbildungsvertrag bekommen und stattdessen auf die sogenannte „Externenprüfung“ nach § 45 BBiG verwiesen werden, lehnen wir – wie der DGB und seine Einzelgewerkschaften – ausdrücklich ab. Die KultusministerInnenkonferenz wird aufgefordert, diese Praxis im Rahmen der ländergemeinsamen Strukturvorgaben zu unterbinden. Der Akkreditierungsrat wird aufgefordert, seine Vorgaben zu den Studiengängen mit besonderem Proﬁlanspruch durch klare Regeln und Kriterien zu konkretisieren.</p><p>Um die Qualität des Dualen Studiums zu gewährleisten, müssen Ausbildungs- oder Praxisphasen und Studium verzahnt und die betrieblichen Ausbildungs- bzw Praxisbedingungen mit den Erfordernissen des Studiums abgestimmt werden. Dies erfordert zusätzliche Abstimmungsinstrumente und Maßnahmen zur Sicherung der Qualität. Die Einrichtung gemeinsamer Entwicklungs-, Koordinierungs- und Abstimmungsgremien zwischen den PartnerInnen Dualer Studiengänge soll verbindlich vorgegeben werden. Diese Gremien sollen die AkteurInnen der hochschulischen und der betrieblichen Seite auf Augenhöhe zusammenführen und gleichberechtigt Studierendenvertretungen als auch ArbeitnehmerInnenvertretungen und Jugend- und Auszubildendenvertretungen beteiligen.</p><p>Duale Studienangebote dürfen nicht zu betriebsspeziﬁsch gestaltet sein. Die AbsolventInnen müssen über ein breites wissenschaftlich und praktisch fundiertes Kompetenzproﬁl verfügen.</p><p>Für die Dual Studierenden ergeben sich aus dem Fehlen einer gesetzlichen Grundlage zahlreiche weitere Probleme: vertragliche Bindungsklauseln über das Studium hinaus, Rückzahlungspﬂichten, Probleme bei der Freistellung für Prüfungen und Seminare, Fehlen von gesetzlichen Mindeststandards für die Betreuung im Betrieb und einer gesetzlichen Festlegung, dass es eine Vergütung geben muss.</p><p>Eine Reihe von Betriebs- und Dienstvereinbarungen  sowie (Haus-)Tarifverträgen belegen, dass zur umfassenden Sicherung der Qualität Dualer Studiengänge auch weitergehende Regelungen notwendig und sinnvoll sind. Um diese für alle Dual Studierenden zu garantieren, insbesondere auch für jene, die in nichttarifgebundenen Betrieben ohne Interessenvertretung beschäftigt sind, braucht es dringend gesetzliche Regelungen.</p><p>Deshalb fordern wir:</p><p>·    Eine bundeseinheitliche gesetzliche Deﬁnition des Dualen Studiums;</p><p>·    Gesetzliche Reglungen zur Zusammenarbeit zwischen Betrieb und Hochschule;</p><p>·    Nur akkreditierte Studiengänge dürfen Grundlage eines Dualen Studiums sein;</p><p>·    Die Formulierung von Mindestanforderungen hinsichtlich der systematischen Verzahnung der Lernorte sowie der erforderlichen Breite und Tiefe der zu vermittelnden Qualiﬁkationen. Dabei ist sicherzustellen, dass Studiengänge nicht zu speziﬁsch auf die Anforderungen des Dualen Praxispartners und kurzfristige Arbeitsmarktanforderungen ausgerichtet werden und Wissenschaftlichkeit sowie Reﬂexivität gesichert sind;</p><p>·    Die Regelung von Mindestanforderungen bezogen auf die Aufgaben und die erforderliche Qualität der Leistungserbringung durch die Dualen PartnerInnen;</p><p>·    eine gesetzliche Festschreibung der Anforderungen der Eignung der Ausbildungsstätte und des Ausbildungspersonals;</p><p>·    Mindeststandards für die Arbeitsplatzausgestaltung;</p><p>·    Praxisphasen des Dualen Studiums sind im Berufsbildungsgesetz zu regeln;</p><p>·    Analog zum Berufsausbildungsvertrag hat der Betrieb mit dem*der Studierenden einen Vertrag zu schließen;</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss C7</p><p>·    Die Studien- und Lernorte müssen von Beginn an schriftlich festgelegt werden;</p><p>·    Dual Studierende müssen ein Recht auf eine Vergütung erhalten, diese muss mindestens der Mindestausbildungsvergütung (also dem BAföG Höchstsatz) oder wenn sie höher liegen, den branchenüblichen Ausbildungsvergütungen entsprechen;</p><p>·    Garantierte, volle Lehr- und Lernmittelfreiheit inklusive der Übernahme aller Studiengebühren sowie Semesterbeiträge durch den ausbildenden Betrieb;</p><p>·    Eine unbefristete Übernahmegarantie;</p><p>·   Eine starke gesetzliche Beschränkung von Rückzahlklauseln sowie ein Bindeklauselverbot sowohl während als auch nach Abschluss der Ausbildung;</p><p>·    Die Studienzeit inklusive Zeiten an der Hochschule, angemessener Lernzeiten und das Schreiben der Abschlussarbeit muss voll als Arbeitszeit angerechnet werden;</p><p>·    Analog des Ausbildungsrahmenplans muss auch für die betrieblichen Phasen des Dualen Studiums ein Rahmenplan vorgegeben werden, der die zu vermittelnden Kenntnisse und Fertigkeiten festlegt;</p><p>·    Eine garantierte Freistellung für Vorlesungen, Seminare, Laborpraxis, Prüfungen sowie drei Tage zur Vorbereitung der Prüfungen und Studienzeiten;</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss C16</p>"}