{"title": "Queer ist keine Krankheit! Konversionstherapie verbieten", "text_html": "<p>Der Bundeskongress der Jusos möge beschließen und an die SPD-Bundestagsfraktion weiterleiten:</p><p>Wir fordern, dass die Durchführung aller Maßnahmen, die darauf abzielen eine</p><p>Veränderung der sexuellen und/oder geschlechtlichen Identität oder Orientierung hervorzurufen, verboten und unter strafrechtliche Ver</p><p>folgung gestellt werden.</p><p>Sollte bei Minderjährigen eine solche Maßnahme durchgeführt, vorbereitet, geplant</p><p>oder wissentlich geduldet werden, fordern wir, dass die Personen, die</p><p>in deren Obhut oder Fürsorge sich</p><p>Minderjährigen beﬁnden, strafrechtlich verfolgt werden. Auch die Verbreitung von Aussagen oder Medien,</p><p>die die Möglichkeit einer Therapie sexueller und/oder geschlechtlicher Identitäten oder Orientierungen suggerieren, vor allem im Kontext</p><p>eines professionellen Vertrauensverhältnisses, sollen unter Strafe gestellt werden.</p><p>Außerdem fordern wir die Ärztekammer auf, ÄrztInnen, die Konversionstherapien durchführen oder wissentlich vermitteln, die Approbation zu entziehen</p><p>Die Klassiﬁzierungen für Therapien ICD-10 F66.0 und F66.1 sollen bereits nach der 5ten Therapie Stunde überprüft werden und nicht mehr nach der 25sten. Krankenkassen sind verpﬂichtet diese Überprüfung vorzunehmen.</p><p>F66.0</p><p>Sexuelle Reifungskrise</p><p>Info:</p><p>Die betroffene Person leidet unter einer Unsicherheit hinsichtlich ihrer Geschlechtsidentität oder sexuellen</p><p>Orientierung, mit Ängsten oder Depressionen. Meist kommt dies bei Heranwachsenden vor, die sich hinsichtlich ihrer homo-, hetero- oder bisexuellen Orientierung nicht sicher sind; oder bei Menschen, die nach einer</p><p>Zeit scheinbar stabiler sexueller Orientierung, oftmals in einer lange dauernden Beziehung, die Erfahrung machen, dass sich ihre sexuelle Orientierung ändert.</p><p>F66.1</p><p>Ichdystone Sexualorientierung</p><p>Info:</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss G5</p><p>Die Geschlechtsidentität oder sexuelle Ausrichtung (heterosexuell, homosexuell, bisexuell oder präpubertär) ist eindeutig, aber die betroffene Person hat den Wunsch, dass diese wegen begleitender psychischer oder Verhaltensstörungen anders wäre und unterzieht sich möglicherweise einer Behandlung, um diese zu ändern.</p><p>Als Konversionstherapie verstehen wir die Maßnahme gezielt die Sexualität der PatientInnen zu verändern, Therapien bei denen TherapeutInnen die PatientInnen unterstützen sich selbst über ihre Gefühle klar zu werden gehören nicht dazu. Es sollen weitere Maßnahmen erarbeitet werden diesen Unterschied überprüfbar zu machen.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss G9</p>"}