{"title": "Hört die Signale! – Bundesarbeitsprogramm der Jusos 2017- 2019", "text_html": "<p>Prolog – Wir Jusos</p><p>Wir Jusos richten unser politisches Handeln nach den Maßstäben von Freiheit, Gleichheit und Solidarität aus. Die Politik, für die wir kämpfen, ist demokratisch und sozialistisch. Doch der Weg in die Gesellschaft der Freien und Gleichen ist noch ein langer, in Deutschland. Deshalb kämpfen wir nicht allein. Wir sind Teil der gesellschaftlichen Linken in Deutschland und der SPD in kritischer Solidarität verbunden. Aus der langen Geschichte unserer Organisation wissen wir, dass ohne die Sozialdemokratie kaum Fortschritt möglich ist. Dieses Potenzial zu entfalten, indem wir linke Politik- und Gesellschaftsentwürfe spektren-, strömungs- und wo nötig auch parteiübergreifend entwickeln und durchsetzen, ist integraler Bestandteil unseres politischen Handelns.</p><p>Die Welt, in der wir leben wollen</p><p>Wir wollen die gerechte Gesellschaft. Sie verbindet sozialen und ökonomischen Fortschritt mit der freien Entwicklung und Entfaltung aller auf Basis ökonomischer Sicherheit. Die Überwindung kapitalistischer Produktionsverhältnisse sowie die Humanisierung der Erwerbsarbeit sind für das Erreichen dieser Ziele zentral. Patriarchat, Zwang, Ausbeutung, Unterdrückung und jede Form der Menschenfeindlichkeit bedeuten Unfreiheit. Unfreiheit steht der gerechten Gesellschaft entgegen und ist mit ihr unvereinbar. In der gerechten Gesellschaft ist gleiche Teilhabe an Wohlstand und gleicher Zugang zu gesellschaftlicher Macht gewährleistet; Geschlecht, Herkunft, soziale Stellung und individuelle Vorlieben spielen dabei keine Rolle. Die gerechte Gesellschaft steht allen offen. Als Internationalist*innen streben wir sie nicht aus egoistischen Motiven an. Unsere gerechte Gesellschaft kennt keine Grenzen. Dieses Streben hin zu einer solchen Gesellschaft ist der Demokratische Sozialismus.</p><p>Einleitung</p><p>Die Welt, in der wir leben</p><p>Die Welt, in der wir leben, ist weiterhin geprägt von Ungleichheit, Armut und Konﬂikten. Sie wandelt sich rasant, doch vielerorts erkennbar nicht zum Wohle eines Großteils der Bevölkerung. Weltweit beﬁnden sich Millionen Menschen auf der Flucht. Hunger und Epidemien sind noch immer weit verbreitet, Kinderarbeit und andere Ausbeutung an der Tagesordnung. Kriege und asymmetrische Konﬂikte sowie Terror werden von der internationalen Gemeinschaft nahezu phlegmatisch hingenommen, solange sie sich nicht auf dem Boden westlicher Industrienationen abspielen. In Libyen und Teilen des Nahen und Mittleren Ostens sind infolgedessen faktisch rechtsfreie Räume entstanden, in denen Tag für Tag nach archaischem Muster das Recht des Stärkeren über menschliche Schicksale entscheidet. Die Folgen des Klimawandels und der Raubbau an der Natur vernichten derweil Lebensgrundlagen und mit ihnen Existenzen. Protektionismus nach innen sowie Außenhandelsüberschüsse bilden derweil in Deutschland und anderen Industrienationen eine für den globalen Handel toxische Mischung. Abschottung – erst ökonomisch, später dann militärisch – sowie Ausbeutung und massenhafte Erwerbslosigkeit sind wesentliche Folgen, die wir beobachten können.</p><p>Die zahlreichen und insbesondere im globalen Süden davon betroffenen Menschen bedürfen der dringenden Hilfe der gesamten Welt. Doch ihnen stehen in den reichen Industrienationen des globalen Nordens wachsende politische Strömungen entgegen, deren rassistisches und nationalistisches Geschäft darin besteht, ihren</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss A1</p><p>Wähler*innen zu vermitteln, es würde der ganzen Welt geholfen – nur ihnen nicht. Dieser unsere Zeit prägende Antagonismus ist Kern des zu beklagenden Rechtsrucks. Doch Chauvinismen vermögen die Welt nicht zum Besseren zu verändern – weder im Norden, noch im Süden.</p><p>Für eine starke, geeinte Linke</p><p>In diesen Zeiten, in denen sich neue Entwicklungen und grundlegende Umwälzungen in immer schnellerer Folge vollziehen und von vielen Menschen kaum noch nachvollzogen werden können, braucht es eine politische Linke, die ohne Hass und Angst Interpretationen und Lösungen anbietet. Eine Linke, die begreiﬂich macht, dass Teilhabe am globalen Wohlstand, Frieden und Sicherheit allen zustehen und nur dann Wirklichkeit werden, wenn sie ihre Wut nicht gegeneinander, sondern vielmehr gegen die Ursachen dieser Zustände richten. Eine Linke, die bereit ist nicht mehr nur Symptome, sondern endlich auch wieder die Ursachen eklatanter Ungerechtigkeiten zu erkennen und zu beheben. Eine Linke, die sich wieder über die offensichtlichen Missstände unserer Gesellschaft empört und Lösungsansätze bereitstellt. Eine Linke, die an der Seite von Gewerkschaften, Sozialen Bewegungen und Betroffenen gegen Armut, Ausbeutung, Demütigung und Verwertungslogik kämpft. Eine Linke, die den gegenwärtigen Klassenkampf von oben mutig annimmt und den Widerstand gegen ihn organisiert und anführt.</p><p>Eine solche Linke muss sich drei zentralen Aufgaben stellen.</p><p>• Sie muss ihre weitgehend deskriptive Sicht auf die Verhältnisse erweitern und wieder bereit sein, neue gesellschaftliche Mehrheiten im Diskurs zu erkämpfen. Wenn der Zeitgeist rechts ist, dann kann die Antwort nicht die Orientierung am Zeitgeist sein, sondern immer nur seine Änderung.</p><p>• Sie muss neben der Zivilisierung der Verhältnisse nach den Maßstäben ihrer Grundwerte auch willens und in der Lage sein, einen eigenständigen und positiven Entwurf der Zukunft zu zeichnen. Die Sozialdemokratie ist eine zukunftsbejahende Bewegung. Ihre Erzählung fußte immer auf der Idee, dass die Zukunft etwas Besseres bringen würde, als das Hier und Jetzt. Real existierende Zukunftsängste sind nicht etwa ein Grund, diesen Anspruch aufzugeben, sondern vielmehr die Verpﬂichtung, die eigenen Anstrengungen zu intensivieren.</p><p>• Sie muss sich international besser organisieren. Die Sozialdemokratie ist vielerorts in der Defensive, mancherorts sogar nahezu pulverisiert. Dieser Umstand muss uns beschäftigen und zum Handeln drängen. In einer Welt, die geprägt ist von globalen Ungerechtigkeitsstrukturen, sind die politischen Antworten notwendigerweise international zu geben. Niederlagen und Orientierungslosigkeiten unserer Schwesterparteien sowie die Fragmentierung unserer einstmals starken internationalen Zusammenschlüsse sind daher auch unsere Niederlagen. Die deutsche Sozialdemokratie muss ein existenzielles Interesse an der Stärkung ihrer globalen Familie haben.</p><p>Die Sozialdemokratie</p><p>Eine anhaltende Krise</p><p>Doch die SPD selbst ist im Herbst 2017 in besorgniserregender Verfassung. Seit 1998 hat sie 15 Jahre lang in unterschiedlichen Konstellationen die Bundesregierung gestellt. Während annähernd desselben Zeitraumes hat sich die Wähler*innenschaft der SPD halbiert. Zugleich hat sie ca. 300.000 Mitglieder eingebüßt. Die SPD hat massive Wähler*innenabwanderungen zu verzeichnen. In manchen Regionen Deutschlands, insbesondere im Osten und Süden, hat die SPD derzeit nicht einmal mehr die Aussicht, zweitstärkste Kraft zu werden, sondern rangiert weit abgeschlagen hinter CDU/CSU und AfD. In sechs von 16 Bundesländern hat die SPD überhaupt kein Direktmandat gewinnen können, in vieren jeweils nur eines. Zwar gibt es einen Unterschied zwischen verschiedenen Regionen, jedoch kann die schiere Dimension dieses politischen Niedergangs niemanden kalt lassen, der oder die es mit der Sozialdemokratie gut meint.Die Trendwende einzuleiten genießt nun oberste Priorität. Außerdem ergeben sich auch organisationspolitische Herausforderungen von exorbitanter Tragweite, die uns Jusos mit betreffen.</p><p>Besorgniserregend ist derweil die Verankerung der SPD in den unterschiedlichen Wähler*innengruppen. Ihre Wahlergebnisse ähneln sich quer durch alle Milieus, Altersgruppen und Berufsstände, relevante Abweichungen sind kaum feststellbar. Was auf den ersten Blick nach Stärke durch Vielfalt ausschauen mag, ist bei näherer Betrachtung Teil des Problems: Wer alle Bevölkerungsgruppen gleichermaßen (wenig) anspricht, dem mangelt es erkennbar an Proﬁl. Offenkundig fühlt sich kein bestimmtes Klientel oder Milieu in besonderer Weise von</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss A1</p><p>der Sozialdemokratie vertreten. Auch über Milieugrenzen hinaus vermag die SPD nicht zu überzeugen.Für eine Programmpartei ist dies ein unhaltbarer Zustand.</p><p>Es ist Zeit für einen neuen Gesellschaftsentwurf</p><p>Als ein ausschlaggebender Grund kann die anhaltend mangelnde inhaltliche Polarisierung zwischen den politischen Lagern angesehen werden. Die Wahlprogramme von Union und SPD wurden in der Bevölkerung als kaum unterscheidbar wahrgenommen. Die Wahl zwischen SPD und Union ließ sich vielfach nicht anhand politischer Lagerzugehörigkeit, sondern höchstens an einzelnen Sachfragen festmachen. Der Effekt der mangelnden Polarisierung wurde zudem durch die absehbar möglichen Regierungskonstellationen verstärkt. Mit dem erneuten faktischen Ausschluss einer rot-rot-grünen Koalition war die Große Koalition zuletzt für die SPD die einzige realistische Option, an der Regierung beteiligt zu sein. Es war daher im Wahlkampf schwer vermittelbar, dass sich die SPD nach der Wahl von der Union abgrenzen und eine progressive Regierungskoalition würde bilden können. Diese mangelnden Optionen einer Regierung jenseits der Großen Koalition prägen die Bundestagswahlkämpfe seit 2009 und haben stark zum Eindruck beigetragen, dass die SPD keine ernsthafte Option für ein linkes Regierungsprojekt darstellen könne.</p><p>Der Höhenﬂug der SPD im Frühjahr 2017 gründete sich auf der Annahme, dass neues Personal in Verbindung mit einer zumindest vermuteten politischen Kurskorrektur ein Politikangebot bilden würden, welches er wert sein könnte mit einem stärkeren politischen Mandat ausgestattet zu werden. Stattdessen wurde die SPD am 24. September aber – wie auch schon bei vorangegangenen Wahlen – hauptsächlich ihrer Sachlösungskompetenz wegen gewählt. Die politischen Instrumente und Forderungen im Wahlprogramm der SPD stießen ganz überwiegend auf Zustimmung. Doch auch wenn deutlich war, dass eine Mehrheit der SPD-Wähler*innen die meisten politischen Forderungen der SPD für richtig hielt, konnten paradoxerweise zugleich vier aus fünf von ihnen nicht sagen, wie die von der SPD geforderte soziale Gerechtigkeit grundsätzlich zu verstehen sei. Dieser widersprüchliche Befund führt zu der Folgerung, dass es der SPD nicht an politischen Lösungsvorschlägen für Einzelprobleme, sondern an einem politischen Gesamtkonzept mangelt. Der letzte mehr oder weniger umfassende Gesellschaftsentwurf, den die SPD präsentieren konnte, war das rot-grüne Regierungsprojekt von 1998-2005, das im Hamburger Grundsatzprogramm der SPD von 2007 weitgehend seine Entsprechung gefunden hat und welches heute insbesondere mit der sich am neoliberalen Zeitgeist orientierenden Agenda-Politik verknüpft wird. Seit 2005 sind es vor allem Veränderungen jener Agenda-Politik, mit denen sich die SPD hervorgetan hat; die innerparteiliche Diskussion dreht sich dabei meist – ob positiv Bezug nehmend oder in Kritik distanzierend – um diesen Teil des rot-grünen Erbes.</p><p>Dabei ist die Zeit reif, einen neuen Gesellschaftsentwurf zu präsentieren. Weltweit ﬁnden tiefgreifende Umbrüche und gesellschaftliche Umwälzungen statt. Diese Umbrüche werden von vielen Menschen wahrgenommen. Sie führen häuﬁg zu Verunsicherungen und wecken bei Menschen das Bedürfnis, sich an Bekanntem, Bestehendem festzuhalten. Gleichzeitig bieten diese gesellschaftlichen Umwälzungen – und vor allem die ihnen zugrundeliegenden Fortschritte, die die Menschheit heute macht – die Möglichkeit, unsere Gesellschaft in einem grundlegenden Sinne zu verändern und fortschrittlicher, das heißt freier und gerechter zu gestalten.</p><p>Utopie statt Demoskopie</p><p>Es wäre an der Sozialdemokratie, den Gesellschaftsentwurf für ein überfälliges, umfassendes und neues Fortschrittsprojekt zu formulieren. Die Sozialdemokratie war stets der politische Nährboden für jeden umfassenden gesellschaftlichen Fortschritt – sie ist die Partei des Fortschritts. Als solche streitet sie zugleich für die Gerechtigkeit. Sie vertritt die Interessen derjenigen, die unter den bestehenden Verhältnissen keine Gerechtigkeit erfahren und den besagten Fortschritt somit als individuelle oder kollektive Bedrohung erleben. Sie streitet für all diejenigen, die ihr Potenzial nicht vollständig ausleben können. Sie streitet für die Menschen, die nicht erhalten, was ihnen zusteht. Sie streitet für diejenigen, die unter diesen Verhältnissen leiden oder unfrei in ihnen sind. Doch die Versöhnung von Fortschritt und Gerechtigkeit unter eben diesen Prämissen würde voraussetzen, dass die SPD wieder spürbar parteiisch agiert. Eine Neuauﬂage dessen, was in der Sozialdemokratie lange Zeit als Klassenstandpunkt ﬁrmierte, ist folglich dringend angezeigt. Es geht um die unmissverständliche Positionierung an der Seite der abhängig Beschäftigten, der Marginalisierten und der solidarischen Mehrheit. Ohne die deutlich vernehmbare Skandalisierung herrschender Ungerechtigkeiten wird dies nicht gelingen.</p><p>Dafür muss auch ein für alle Mal Schluss sein mit demoskopiegetriebenen Politikansätzen. Verschärfungen des Asylrechts, der Verzicht auf substanzielle Vermögensbesteuerung oder auch eine restriktivere Innen- und</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss A1</p><p>Sicherheitspolitik sind beispielhafte Eckpfeiler einer Politik, die ihren emanzipatorischen Anspruch portionsweise über Bord wirft. Geben wir den Anspruch auf, Stimmungen in unserem Sinne zu verändern und laufen wir ihnen stattdessen hinterher, so verwirken wir mittelfristig unsere Daseinsberechtigung als progressive politische Kraft. Außerdem verspielen wir so die Chance, potenzielle Bündnispartner*innen von Gewerkschaften bis zur organisierten Zivilgesellschaft eng an uns zu binden, die auf verlässliche politische Partner*innen dringend angewiesen sind.</p><p>Jugendverband im Spannungsverhältnis</p><p>Wir Jusos blicken zwiespältig auf das Wahljahr 2017 zurück. Der Zäsur des historisch schlechten Wahlergebnisses, das auch vor der jungen Zielgruppe keineswegs Halt gemacht hat, stehen tausende neue Mitglieder gegenüber, die Tatendrang sowie Begeisterung versprühen und unseren Verband dabei wachsen lassen. Ein weiterer Lichtblick 2017 war die Landtagswahl in Niedersachsen, bei welcher die Niedersachsen-SPD eine beeindruckende Aufholjagd einlegte und das beste Ergebnis seit 1998 einholte. Das Regierungsprogramm der SPD hat durch die Jusos zahlreiche substanzielle Verbesserungen erfahren. Mit unserer Kampagne „#gerechtist“ haben wir erneut den Jugendwahlkampf der SPD verantwortet und dabei neue Akzente setzen können. Ob draußen oder im Netz – unsere Zielgruppe haben wir dort erreicht, wo sie Alltag und Freizeit verbringt. Dabei kamen Millionen Kontakte zustande, die den politischen Diskurs spürbar belebt haben. Vielerorts haben die Jusos den örtlichen Wahlkampf ganz oder zumindest teilweise getragen. Dabei konnten und können sie häuﬁg nur auf unzureichende Kapazitäten in der Hauptamtlichkeit, auf geringe oder gar keine ﬁnanziellen Ressourcen sowie auf eine oftmals sehr überschaubare politische Einﬂusssphäre zurückgreifen. Aufwand, Anerkennung und politischer Einﬂuss der Jusos stehen vom Unterbezirk bis zum Juso-Bundesverband nicht selten in keinem angemessenen Verhältnis zueinander. Dieser Umstand macht uns wütend. Er schadet letzten Endes der SPD, ihrer Kampagnenfähigkeit und Glaubwürdigkeit massiv. Ein Neuaufstellungsprozess darf daher für uns nicht nur auf Personalfragen und mehr junge Menschen und insbesondere Frauen in Führungspositionen gerichtet, sondern muss sich auch mit den strukturellen Deﬁziten innerhalb unserer Partei auseinandersetzen. Gemeinsam wollen wir für eine bessere ﬁnanzielle und personelle Ausstattung der Jusos bundesweit streiten. Nicht zuletzt die ﬁnanzielle Anerkennung unserer Arbeit macht es uns möglich in den kommenden Jahren weiterhin eine Säule der SPD, ein politischer Jugendverband und eine Anlaufstelle für junge Menschen zu sein, die sich politisch engagieren wollen. Jeder Unterbezirk hat einen Anspruch auf eine eigenständig verwaltetes Budget.</p><p>Die Ergebnisse der Jungwähler*innen sowie zahlreiche Rückmeldungen zu unserer Kampagne fordern uns zu einer gründlichen Analyse heraus. Diese Herausforderung wollen wir annehmen und aus den Erfahrungen Schlüsse für die künftige politische Arbeit ziehen. Die Forderung nach einer gründlichen Bestandaufnahme und vorbehaltlosen Analyse adressieren wir selbstverständlich auch an uns selbst.</p><p>Keine Zukunft ohne uns</p><p>Bereits jetzt ist unser Verband spürbar kampagnenfähiger, digitaler und besser vernetzt als noch vor zwei Jahren. Nicht besser geworden ist jedoch die politische Vertretung in geschäftsführenden Vorständen und Parlamenten, wo die SPD nicht selten unter faktischem Ausschluss der Jusos politisch debattiert. Gegen diese Umstände helfen erfahrungsgemäß keine bloßen Appelle, deshalb werden wir verbindliche Lösungen einfordern.</p><p>Umso entschiedener unterstreichen wir unseren Anspruch als mit über 70 000 Mitgliedern größter linker Jugendverband in Deutschland. Wir arbeiten mit dem Anspruch, linker Richtungsverband zu sein. Wir streben die Gesellschaft der Freien und Gleichen an und bemühen uns um die Überwindung des kapitalistischen Systems und seiner alles durchdringenden Verwertungslogik. Die Ideen des Sozialismus, Feminismus und Internationalismus sollen gleichermaßen unser Denken und Handeln prägen. Dem Antifaschismus sind wir aus Überzeugung verpﬂichtet. Unser politisches Tun ist darauf ausgerichtet, Partei und Gesellschaft gleichermaßen zu verändern und dabei eine treibende Mittlerfunktion einzunehmen. Kollektiv wie auch individuell ist diese Doppelstrategie maßgeblich für die Wahl unserer politischen Mittel.</p><p>Wir sind Teil der Parteilinken innerhalb der SPD und suchen dort die aktive Zusammenarbeit mit allen progressiven Akteur*innen. Mit Sorge betrachten wir jedoch die zunehmende Fragmentierung der linken Kräfte innerhalb der SPD und bemühen uns nachdrücklich, diese zu beheben. Dabei arbeiten wir sachorientiert und konstruktiv. Als größter manifester Teil der Parteilinken erheben wir darüber hinaus den Anspruch, Verantwortung für und in unserer Partei zu übernehmen.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss A1</p><p>Gemeinsam stärker – der Doppelstrategie verpﬂichtet</p><p>Politische Kämpfe führen und gewinnen wir nicht alleine. Die Arbeit mit Partner*innen und in Bündnissen ist deshalb seit jeher integraler Bestandteil unserer politischen Praxis. Am stärksten sind wir dabei immer dann, wenn wir es schaffen unsere angestrebte Scharnierfunktion zwischen SPD und gesellschaftlichen Gruppen mit Leben füllen zu können. Doch Bündnisarbeit ist für uns noch mehr. Ob mit Gewerkschaftsjugenden, den Verbänden der Arbeiter*innenjugendbewegung, unseren internationalen Partner*innenorganisationen  oder auch linken Parteijugendorganisationen sowie mit verschiedensten zivilgesellschaftlichen Akteur*innen und außerparlamentarische sowie linksradikale Gruppen – wir setzen auf kontinuierlichen und anlassunabhängigen Austausch miteinander. Wir wollen dabei gemeinsame Interessen herausarbeiten, Projekte deﬁnieren und diese gemeinsam angehen. Klar ist dabei aber auch, dass wir unsere Standards in der Bündnisarbeit nicht aufgeben. Wer unsere Grundwerte verletzt, kann niemals Partner*in sein.</p><p>Mitarbeit in Bündnissen und mit Partner*nnnen bedeuten für uns immer auch aktive Mitarbeit. Wir sind nachdrücklich bemüht keine Mitarbeit zuzusagen, wenn diese im weiteren Verlauf nicht auch mit Leben gefüllt werden kann. Die Gewinnung der SPD für die punktuelle Mitarbeit in großen zivilgesellschaftlichen Bündnissen streben wir an, weil diese Form der zivilgesellschaftlichen Verankerung bislang leider nur eine stark untergeordnete Rolle gespielt hat. Bundesweite Bündnisse in denen wir aktiv sind, müssen wir stärker in den Verband tragen und in die SPD. Auch wenn die SPD in vielen Bündnissen aus teils nicht nachvollziehbaren Gründen nicht vertreten ist, müssen wir sie hier immer wieder auf die Wichtigkeit organisationsübergreifender Bündnisse aufmerksam machen und zumindest eine regen Informationsﬂuss gewährleisten. Nur so können wir für zentrale Ereignisse nicht nur die Genoss*innen aus den Reihen der Jusos sondern auch aus den Reihen der Mutterpartei mobilisieren. Zur Sicherung einer kontinuierlichen Arbeit müssen wir uns in Bündnissen besser personell aufstellen. Hier ist in erster Linie Bundesvorstand in der Pﬂicht mindestens eine*n Vertreter*in zu entsenden, aber auch die Landesverbände, die Arbeit des Bundesvorstands in den Bündnissen praktisch zu unterstützen. Wir müssen unsere bundesweiten Bündnisse stärker in der Basis verankern, indem wir Mitmachmöglichkeiten auf allen Ebenen aufzeigen. Für längerfristige Bündnisse müssen wir uns eine Strategie geben, die sowohl die Kontinuität der Mitarbeit sicherstellt als auch für uns unsere Rolle in den Bündnissen und was unser Ziel bei der jeweiligen Bündnisarbeit ist deﬁniert.</p><p>Unsere Arbeitsschwerpunkte</p><p>1. Kampagne 2018: Everything now – Die Zukunft Europas gestalten</p><p>Europa steht 2019 vor einer Schicksalswahl. Die unterschiedlichen Krisen seit 2007 – seien es die wirtschaftlichen und politischen Auswirkungen des Platzens der Immobilienblase in den USA, die Rückkehr des Kriegs in Europa (Ukraine), der Brexit und seine Folgen oder die Herausforderungen der globalen Fluchtbewegungen – haben das Fundament der politischen Zusammenarbeit nachhaltig erodieren lassen. In vielen Staaten der Europäischen Union sind in den vergangenen Jahren zudem autoritäre, rassistische und demokratiefeindliche Bewegungen erstarkt, die den Nachkriegskonsens der schrittweisen europäischen Integration in Frage stellen und eine Rückkehr des Nationalen fordern. Dabei hält die EU insbesondere gegenüber der jungen Generation ihre Versprechen nicht. Das liegt insbesondere an der tiefen Verankerung eines neoliberalen Dogmas in den EU-Verträgen, das wir aufbrechen müssen, wenn wir ein soziales Europa erreichen wollen. Noch immer sind 3,7 Millionen junge Menschen unter 25 arbeitslos. Es verwundert nicht, dass besonders in Griechenland, wo eine Jugendarbeitslosigkeit von 45% Prozent herrscht, fast 31% der jungen Griech*innen für einen Austritt aus der EU plädieren. Insgesamt 37% der jungen Menschen in Europa vermissen zudem konkrete politische Ziele und Pläne der EU. Hier muss endlich etwas geschehen, denn die Zukunft unserer Generation liegt genau hier, in Europa!</p><p>Die Sozialdemokratie hat über ein Bekenntnis zu einem offenen und freien Europa hinaus allerdings keine angemessenen Antworten auf diese Entwicklungsprozesse gefunden. Europa wird zwar oftmals als Zukunftsthema von Funktionär*innen benannt, jedoch fristet es im Alltag der Partei- und Verbandsarbeit ein Schattendasein. Diesen Widerspruch wollen wir im Jahr 2018 auﬂösen, indem wir die Zukunft des europäischen Projekts in den Mittelpunkt unseres Verbandes stellen und ins Zentrum unserer Partei rücken werden. Ebenfalls muss der Frage nachgegangen werden, welche Bedeutung Europa als Friedensprojekt 100 Jahre nach dem Ende des Ersten Weltkrieges hat und wie ein friedvolles Zusammenleben der europäischen Völker auch in den nächsten 100 Jahren garantiert werden kann.</p><p>Im Rahmen einer Schwerpunktkampagne, die letzten Endes in den Jugendwahlkampf 2019 münden soll, wollen</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss A1</p><p>wir uns mit den zentralen politischen Herausforderungen auf europäischer Ebene beschäftigen. Zum einen sollen dabei unsere Beschlusslagen und die Ergebnisse von unserm Kongress „Europe: turn left“ aufgearbeitet und in die Breite des Verbandes sowie der</p><p>Zum anderen wollen wir aktuelle europapolitische Fragestellungen, auf die wir noch keine Antworten haben, auf unsere Agenda setzen. Themen, die dabei eine wesentliche Rolle einnehmen werden, sind:</p><p>• Europa als Motor für mehr Gerechtigkeit (z.B. Konzept einer europäischen Bürgerversicherung; Aufbau einer politischen Sozial- und Fiskalunion; Verständigung auf gemeinsame europäische Steuerpolitik; Durchsetzung von europaweiten Arbeitnehmer*innenrechten; Bekämpfung von sozialer Ungleichheit und der gesellschaftlichen Spaltung im europäischen Kontext)</p><p>• Europas Rolle in der Welt (z.B. globale Durchsetzung von Sozial- und Klimastandards; Friedens- und Entwicklungspolitik; Umgang mit der Militarisierung der Außenpolitik im Allgemeinen und der europäischen in Besonderem)</p><p>• Europäische Migrationsgesellschaft (z.B. Leitbilddiskussion zur europäischen Migrationsgesellschaft; so</p><p>zialdemokratische Vorstellungen für eine humane Flüchtlingspolitik; Festung Europa)</p><p>• Europäisierung des feministischen und antifaschistischen/-rassistischen Kampfes (z.B. linke Handlungsstrategien gegen autoritäre Bewegungen und Regierungen; Verteidigung von und der Kampf für mehr Frauenrechte in Europa; europäische Vernetzung mit zivilgesellschaftlichen Akteuren; Antworten auf die Identitätskrise der europäischen Linken)</p><p>• Demokratisierung der Europäischen Union (z.B. Reform der europäischen Institutionen; europäischer Fö</p><p>deralismus; Stärkung der europäischen Zivilgesellschaft)</p><p>Wie wir arbeiten wollen</p><p>Unsere Schwerpunktkampagne im Jahr 2018 soll unter Einbezug des gesamten Verbandes erarbeitet und durchgeführt werden. Hierfür spielen die Unterbezirke und Kreisverbände eine entscheidende Rolle. Ihnen wollen wir es erleichtern an die Arbeit der Bundesebene anzuknüpfen, Themenschwerpunkte zu erarbeiten und bei Interesse in diesem Rahmen Aktionen durchführen zu können. Gleichzeitig möchten wir gemeinsam mit den Kreis- und Unterbezirksverbänden anhand konkreter Projekte Europa wieder für die junge Generation sichtbar machen. Wichtige Meilensteine werden dabei die Verbandswochenenden im Jahr 2018 sein, die dazu dienen sollen, (1) den Verband mit unseren europapolitischen Positionen vertraut zu machen, neue Positionen zu entwickeln und diese in einem vom Bundesvorstand aufzustellenden Forderungskatalog zur Europawahl zusammenzufassen, (2) den Verband in der Breite kampagnenfähig zu machen und (3) durch offenere Mitmachstrukturen neue Mitglieder für die Arbeit des Bundesverbandes zu gewinnen. Darüber hinaus planen wir 2018 einen Europakongress. Wir wollen unsere Arbeit aber auch über unseren Verband und unsere Parteistrukturen hinaustragen. Hierfür ist die Zusammenarbeit mit unseren etablierten Bündnispartner*innen ebenso entscheidend wie die Suche nach neuen Mitstreiter*innen sowie das permanente Bemühen unsere Positionen in die Öffentlichkeit zu tragen.</p><p>Ein wesentliches Ziel der Kampagne ist die breite Erarbeitung jugendpolitischer Forderungen zur Europawahl 2019, die wir anschließend gemeinsam mit YES und unseren europäischen Partner*innen nach außen tragen wollen und auf dem Bundeskongress 2018 in Form einer Jugendwahlkampagne beschließen werden. Zudem müssen auch im Europaparlament mehr junge Menschen vertreten sein. Wir werden intensiv dafür streiten, dass auch junge Menschen die Chance auf einen Einzug in das Parlament erhalten und unsere jungen Kandidat*innen besonders unterstützen. Ob Europa als Garant für Frieden eine Zukunft hat oder ins nationale Klein-Klein abdriftet, ist heute noch nicht ausgemacht. Wir Jusos wollen in den nächsten Monaten eine neue Erzählung für das europäische Projekt ausarbeiten, die die Begeisterung für Europa bei jungen Menschen wieder entﬂammt. Besonders wichtig ist es uns, dass unser Kampf für eine solidarische und demokratische Europäische Union nicht mit der Wahl 2019 endet. Wir nehmen es uns weiterhin zur Aufgabe, uns kontinuierlich für unsere Idee eines vereinten Europas zu engagieren und einzustehen.</p><p>1. Arbeitsgruppen 2019 und fortwährende Schwerpunkte</p><p>1. 50 Jahre Juso-Linkswende – Vergangenheit, Gegenwart, Zukunft</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss A1</p><p>In der Geschichte der Jusos markiert die Linkswende im Jahr 1969 eine herausragende Wegmarke. Die Abkehr vom braven Parteinachwuchs und die politische Entscheidung für einen eigenständigen linken Richtungsverband bildeten die maßgebliche Grundlage für die weitere Entwicklung des Verbandes, den wir heute vorﬁnden und gemeinsam gestalten. Die Linkswende markierte den Bruch mit der einseitigen Bindung an die SPD. Getragen auch von zahlreichen 68er*innen nahm man von der bis dato nahezu bedingungslosen Loyalität Abstand und begann, grundlegende Veränderungen der Wirtschafts- und Gesellschaftsordnung zu diskutieren. Dieser Anspruch trägt bis heute als Stützpfeiler unseren Verband. Wir nehmen auch weiterhin für uns in Anspruch, Politikentwürfe zu formulieren, die über die tagespolitische Dimension hinausreichen. Utopien sind notwendiger Bestandteil unseres Diskurses.</p><p>Die kommenden zwei Jahre wollen wir nutzen, um einerseits die historische Dimension der Juso-Linkswende näher zu beleuchten, (Dis-)Kontinuitäten herauszuarbeiten und nicht zuletzt mit einer jungsozialistischen Manifestation den Blick auf die nächsten 50 Jahre zu werfen, in denen ein starker jungsozialistischer Verband und seine kritische Solidarität zur Sozialdemokratie gebraucht werden. Bis zum Juso-Bundeskongress 2019 wollen wir – zehn Jahre nach dem letzten Grundlagenpapier der Jusos – eine zeitgemäße Interpretation der Perspektive bieten, mit der Jusos heute auf Kapitalismus und Patriarchat, auf Staat und Nation, auf globale Ungerechtigkeit und lokale Kämpfe sowie vieles mehr schauen.</p><p>Arbeitsweise</p><p>Wir wollen die Arbeiten am Linkswende-Jubiläum bereits im Jahr 2018 beginnen. Dies geschieht einerseits durch die Ermunterung unserer Gliederungen, sich vorbereitend auf 2019 mit ihrer lokalen Juso-Historie sowie mit möglichen Bestandteilen eines Juso-Grundsatzpapieres zu befassen. Andererseits werden wir zu diesem Zweck eine Steuerungsgruppe einsetzen, die neben Mitgliedern des Juso-Bundesvorstands auch weitere personelle Expertise aus den vergangenen Dekaden der Juso-Geschichte umfassen wird. Die Steuerungsgruppe trägt in enger Abstimmung mit dem gesamten Juso-Bundesvorstand die Verantwortung für die historische Aufarbeitung sowie für die Konkretisierung der Arbeitsplanung für 2019. Auch das Archiv der Sozialen Demokratie und andere Institutionen sind mögliche Partner*innen. Wegmarken im Jahr 2019 werden ein politischer Festakt an historischer Stelle in München sowie Vorbereitung und Beschlussfassung der geplanten Manifestation sein. Der Festakt wird gleichzeitig die Möglichkeit der verbandsöffentlichen Diskussion über zentrale Thesen der Manifestation bieten.</p><p>Eine zentrale Rolle bei der Erarbeitung der Manifestation soll auch eine erweiterte Arbeitsgruppe im Jahr 2019 spielen. Nach dem Prinzip der freien Ausschreibung wollen wir dort eine vom Bundesvorstand geleitete Gruppe einsetzen, die den Manifestationsprozess eng begleitet und die zwingend notwendige Rückkopplung in die Breite des Verbandes sicherstellt. Wir werden Synergien nutzen und sicherstellen, dass wesentliche Ergebnisse der Projektgruppen „Sozialismus“, „Feminismus“ und „Innenpolitik“ auch den Weg in die Manifestation ﬁnden werden. Enger Austausch zwischen all diesen Arbeitsgruppen ist dringend geboten.</p><p>1. 100 Jahre Frauenwahlrecht und immer noch gilt: Wir brauchen Feminismus!</p><p>Nach über hundert Jahren Kampf war es 1918 endlich soweit: Auch Frauen konnten in Deutschland ihre Stimme abgeben! Als erste Frau in der Weimarer Nationalversammlung spricht die Sozialdemokratin Marie Juchacz und stellt zu Recht fest: „Was diese Regierung getan hat, das war eine Selbstverständlichkeit: sie hat den Frauen gegeben, was ihnen bis dahin zu Unrecht vorenthalten worden ist.“ Weitere hundert Jahre sind 2018 seit diesem historischen Tag vergangen. Für uns stellt sich auch heute noch diese alte Frage: Was wird uns heute eigentlich noch immer zu Unrecht vorenthalten? Im neu gewählten Bundestag werden mit 31 Prozent so wenig Frauen vertreten sein wie seit 19 Jahren nicht mehr. Wir erleben derzeit einen gesellschaftlichen Rollback, der sich nicht zuletzt im Erstarken der völkischen, rassistischen und patriarchalen AFD zeigt, der unsere Gesellschaft zurück in die 50er Jahre katapultieren soll. Dieser Rollback zeigt: Gesellschaftlicher Fortschritt, ein Mehr an Gleichberechtigung schreibt sich nicht automatisch fort, sondern muss immer gelebt, verteidigt und erkämpft werden!</p><p>Wir wollen dieses historische Datum der Einführung des Frauenwahlrechts zum Anlass nehmen, uns mit der Situation von Frauen in der politischen Landschaft auseinander zu setzen. Es ist aber nicht das einzige Jubiläum im kommenden Jahr, was wir als feministischer Richtungsverband feiern wollen: Seit 30 Jahren gibt es in unseren Parteigliederungen die Frauenquote. Wie “weiblich” ist Politik heute? Was haben wir bisher erreicht?</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss A1</p><p>Welche Herausforderungen stehen noch vor uns? Im Rahmen eines Feminismuskongresses werden diese und andere feministischen Fragestellungen einen prominenten Platz in unserer Verbandsarbeit einnehmen. Dabei darf auch der kritische Blick in unsere eigenen Verbands- und vor allem Parteistrukturen nicht fehlen. Der Kongress wendet sich an den gesamten Verband, soll aber auch einen Part exklusiv für Frauen* anbieten.</p><p>Wir kämpfen für ein gutes und freies Leben für alle. Daher sind wir Feminist*innen und wollen auch die Jusos als feministischen Verband in Theorie und Praxis weiterentwickeln. Doch was bedeutet jungsozialistischer Feminismus heute eigentlich? Mit und für wen führen wir feministische Kämpfe, welche Identitäten und Lebensrealitäten müssen einbezogen werden und worum geht es „dem“ Feminismus eigentlich? Wir wollen in den nächsten zwei Jahren in einer Arbeitsgruppe – im engen Austausch mit unseren feministischen Bündnispartner*innen – einen modernen, jungsozialistischen Feminismusbegriff entwickeln. Dabei wollen wir uns mit aktuellen feministischen Theorien auf der Höhe der Zeit befassen. Um unserem Anspruch eines Feminismus für alle gerecht zu werden, werden wir diese (queer-)feministische Diskursräume immer wieder auch für die Breite unseres Verbandes öffnen. Dies bedeutet auch, dass wir unseren „lila Faden“ im Verband evaluieren und auf ein neues Level heben müssen. Das bedeutet, dass wir unser gesamtes politisches Handeln stets auch mit einer feministischen Brille betrachten werden.</p><p>We can do it – unsere feministische Praxis</p><p>Patriarchale Strukturen in der Gesellschaft machen auch vor unserer eigenen Verbandsrealität nicht halt: Wir wollen, dass Frauen in unserem Verband entscheidende Akteurinnen sind und maßgeblich Einﬂuss auf unsere Arbeit haben. Dazu wollen wir das bestehende Awareness-Konzept fortführen und weiterentwickeln. Deshalb wollen wir gemeinsam ihre Unterrepräsentation beheben und Sexismus bekämpfen. Mit dem Frauenempowerment-Programm haben wir im vergangenen Jahr Frauen in feministischen Strategien und Handlungsoptionen für die politische Arbeit geschult und miteinander vernetzt. Dieses erfolgreiche Programm wollen wir weiter fortführen. Darüber hinaus sollen Räume zur Frauenvernetzung, insbesondere auch zwischen den Funktionärinnen aus den Landesverbänden und Bezirken, sowie mit den Teilnehmer*innen des Empowerment-Programms, geschaffen werden. Die Frauenvernetzung soll möglichst autonom ihre Schwerpunkte selbst setzen und vom Bundesverband begleitet, sowie mit den nötigen Ressourcen unterstützt werden. Zusätzlich wollen wir auch die internationale Frauenvernetzung stärken und YES und IUSY Networks (Queer/ Feminism) verstärkt nutzen. Langfristig wollen wir eine generationsübergreifende Frauenvernetzung und -solidarität erreichen.</p><p>Auch wenn wir jeden Tag für eine feministischere und freiere Gesellschaft streiten, wollen wir ein Augenmerk auf bestimmte Ereignisse legen und an diesen Tagen gezielt eine Öffentlichkeit und für die aktuellen Probleme im patriarchalen System erzeugen. Dazu zählen für uns der Internationale Frauenkampftag, der Equal Pay Day und der internationale Tag gegen Gewalt gegen Frauen. Aber auch die Proteste gegen die Demonstrationen der sogenannten Lebensschützer*innen wie sie beispielsweise in Annaberg-Buchholz und Berlin jährlich stattﬁnden. Im Bezug auf den internationalen Frauenkampftag sehen wir unsere Arbeit im Frauenkampftagsbündnis weiterhin als einen zentralen Pfeiler unserer feministischen Praxis an. Hier wollen wir in den kommen Jahren auf eine starke und kontinuierliche Arbeit setzen. Auch bundesweit wollen wir als Jusos zu der Großdemonstration in Berlin mobilisieren. Im Bezug auf die Demonstrationen gegen die sogenannten Lebensschützer*innen wollen wir von Bundesebene aus die Anstrengungen der jeweiligen Landesverbände und Bündnisse vor Ort solidarisch unterstützen und die Genoss*innen überregional mobilisieren.</p><p>Der Equal Pay Day und der Internationale Tag gegen Gewalt gegen Frauen legen einen Fokus auf zwei große und Teils wenig beachtete Probleme im Kampf für Gleichstellung und den Schutz von Frauen. Beide Tage sind in den letzten Jahren mehr in den Fokus der Öffentlichkeit geraten. Dennoch ist es für uns als Jusos wichtig uns hier aktiv einzubringen und die Forderungen auf die Straße und an die Menschen zu bringen. Dazu wollen wir auf dezentrale Aktionen vor Ort setzen um möglichst viele Menschen zu erreichen und für das Problem zu sensibilisieren. Ein Aktionsleitfaden kann den Genoss*innen vor Ort anhand von einigen Beispielen Anregungen gibt, wie sie das Thema mit Aktionen an dem Tag setzen können.</p><p>We can’t keep quiet: Kampagnenarbeit</p><p>Ziel unserer Politik ist, dass alle Menschen gleiche Chancen und Möglichkeiten in unserer Gesellschaft haben, ohne dass ihnen ihre Herkunft, Klasse, aber eben auch das Geschlecht im Weg stehen. In der Gestaltung des</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss A1</p><p>partner*innenschaftlichen Zusammenlebens sehen wir ein zentrales Handlungsfeld, um Diskriminierungsmuster in unserer Gesellschaft nachhaltig bekämpfen zu können. Wir wollen eine Kampagne entwickeln, die unsere Forderungen nach einer Politik, die neue Formen des Zusammenlebens fördert und Diskriminierungen abbaut, in den Fokus stellt. Dafür wollen wir uns in einer Arbeitsgruppe zunächst darauf verständigen, wie eine moderne, jungsozialistische Politik in diesem Bereich aussehen sollte. Anschließend wollen wir die Ergebnisse mit einer Kampagne auch über unseren Verband hinaus bekannt machen und um gesellschaftliche Mehrheiten werben.</p><p>1. Die Zeit ist reif: Das Projekt Sozialismus</p><p>Unsere Gesellschaft beﬁndet sich im Umbruch. Und uns Sozialist*innen stellt sich wieder einmal die geschichtliche Frage: Sozialismus oder Barbarei – gelingt es uns, die geschichtlichen Entwicklungen richtig einzuschätzen und den Fortschritt zum Sozialismus zu entwickeln, oder werden die reaktionären Antworten auf die gegenwärtigen Umbrüche die Oberhand gewinnen?</p><p>Das stellt uns vor zwei konkrete Fragen, die wir im Verband diskutieren und beantworten möchten: welche Entwicklungen machen wir in der Gegenwart als wesentlich aus und welche Schlussfolgerungen ziehen wir daraus für unsere jungsozialistische Strategie?</p><p>Keine revolutionäre Bewegung ohne revolutionäre Theorie</p><p>Als Sozialist*innen ist es unser Anspruch, unsere Gesellschaft bewusst zu gestalten. Aber nur wer die Gegenwart begreift, kann Zukunft gestalten. In den vergangenen zwei Jahren haben wir uns unter den Oberbegriffen „Arbeit 4.0“ und „Wirtschaft 4.0“ intensiv mit dem Wandel der Arbeitswelt auseinandergesetzt. Wir haben Antworten darauf formuliert, wie die negativen Auswirkungen dieses Wandels auf die Beschäftigten abgemildert und wie er im Sinne der Menschen gestaltet werden kann. Aufbauend auf einer grundlegenden Analyse der gegenwärtigen Ausdrucksformen des Widerspruchs zwischen Kapital und Arbeit wollen wir uns nun damit auseinandersetzen, welche grundlegende Bedeutung der Wandel der Arbeitswelt für unsere Gegenwart hat und welche weiteren wesentlichen Veränderungen unserer Gesellschaft wir derzeit beobachten können, wie bspw. die Entwicklung neuer produktiver Kräfte und das Aufbrechen neuer gesellschaftlicher Widersprüche.</p><p>Bei der Betrachtung der kapitalistischen Verhältnisse der Gegenwart ist das Hauptaugenmerk vor allem auf zwei Aspekte zu legen: Was sind besonders problematische gegenwärtige Entwicklungen auf der einen Seite? Und welche neuen (bislang kapitalismusimmanenten) Entwicklungen gibt es auf der anderen Seite, die wir möglicherweise für uns und den Fortschritt zum Sozialismus nutzbar machen könnten? Wir wollen untersuchen, ob und welche Auswirkungen die jüngsten Entwicklungen auf die Verschiebung von Machtverhältnissen unter den gegenwärtigen Bedingungen haben. Dabei ist insbesondere zu untersuchen, ob die aktuellen Entwicklungen zu einer stärkeren Machtkonzentration auf Seiten des Kapitals führen. Wir werden uns auch mit aktuellen Verteilungsfragen beschäftigen und uns fragen, welche Möglichkeiten zur Umverteilung des gesellschaftlichen Reichtums es schon innerhalb der kapitalistischen Verhältnisse gibt.</p><p>Schließlich und vor allem wird es darum gehen, Perspektiven auf den Sozialismus zu entwickeln. Wir wollen der Frage nachgehen, inwiefern die gegenwärtigen Entwicklungen über den Kapitalismus hinausweisen, ob sie Perspektiven auf den Sozialismus eröffnen – und welche Konzepte zu ihm führen. Dabei werden wir uns auch intensiv mit unserer Vorstellung vom Sozialismus beschäftigen und sie gegebenenfalls aktualisieren. Dafür werden wir uns mit aktuellen sozialistischen Konzepten auseinandersetzen und neue entwickeln. Dabei wird auch die Betrachtung aktueller sozialistischer Projekte weltweit eine Rolle spielen. Wir werden uns zum einen die Frage stellen, ob sie realistisch sind, aber auch die, welche Wege zum Sozialismus wir für erstrebenswert halten. Schließlich werden wir uns auch die Frage stellen müssen, wie Arbeit im Sozialismus zu organisieren und wie der gesellschaftliche Reichtum zu verteilen sein wird. Dazu gehört auch, dass wir uns im Jubiläumsjahr 2018 mit dem Leben und dem Wirken von Karl Marx intensiv beschäftigen sowie inhaltlich auseinandersetzen. Was bleibt 200 Jahre nach der Geburt des weltbekannten Begründers des Marxismus? Wie kann Kapitalismuskritik für uns aussehen, welche Lehren ziehen wir für das 21. Jahrhundert aus den Werken von Karl Marx und wie sehen unsere Antworten auf die heutigen sozialen Missstände aus?</p><p>Arbeitsweise</p><p>Das Projekt Sozialismus wird ein Schwerpunkt unserer Arbeit, in dem über einen längeren Zeitraum zum Thema gearbeitet wird. Das Projekt wird von einer Arbeitsgruppe vorbereitet und organisiert. Die Arbeitsgruppe holt sich regelmäßig Expertise von außerhalb ein. Um Diskursräume im Verband zu schaffen, sollen auch</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss A1</p><p>Zwischenstände der Arbeit z.B. auf den Verbandswochenenden und mit den Landesverbänden und Bezirken diskutiert werden; Ziel ist dabei eine verbandsweite Debatte unter Einbeziehung möglichst vieler Genoss*innen.</p><p>Ziel des Projektes ist die Fortentwicklung und Verbreitung unserer sozialistischen Theorie. Die Ergebnisse sollen daher in geeigneter Form dokumentiert und veröffentlicht werden. Auch für das Projekt Sozialismus werden wir ein geeignetes Debattenformat bereitstellen, in dem unsere sozialistische Theorie des 21. Jahrhunderts mit (prominenten) Gastbeiträgen sowie Perspektiven aus unserem Verband diskutiert und fortentwickelt werden kann. Dies kann auch über geeignete Plattformen im Internet, wie beispielsweise die Online-Argumente, erfolgen. Im Karl-Marx-Jubiläumsjahr soll im Rahmen einer Veranstaltung eine inhaltliche Auseinandersetzung mit marxistischer, sozialistischer und materialistischer Theorie stattﬁnden. Eine solche Veranstaltung soll für die breite Basis des Verbandes dazu dienen, sich mit den Arbeiten des Vordenkers aus Trier zu beschäftigen sowie deren Bedeutungen für uns als progressiven Jugendverband zu erarbeiten. Hierzu soll auch geprüft werden, ob eine Einbindung bzw. Kooperation mit Bündnispartner*innen möglich ist.</p><p>Anschließend an den Prozess der theoretischen Arbeit sollen dessen Ergebnisse in einer breiter angelegten Bildungskampagne in den Verband getragen und diskutiert werden. Dabei sollen die Ergebnisse des TheorieProzesses in den Untergliederungen, insb. auf Landesverbands- und Bezirks-Ebene diskutiert werden, um unsere aktuelle sozialistische Theorie noch breiter in die Untergliederungen und in die Öffentlichkeit zu tragen. Dazu wird im Projekt Sozialismus ein Musterseminar erarbeitet, das den Untergliederungen, insb. auf Landesverbands- und Bezirks-Ebene, zur Bildungsarbeit vor Ort angeboten wird.</p><p>Die sozialistische Gesellschaftsanalyse der Jusos war Grundlage für die Linkswende und ist seitdem zentraler theoretischer und politischer Bezugspunkt unseres politischen Wirkens. Insbesondere in Hinleitung auf den Schwerpunkt Linkswende soll die Debatte um die Grundlagen sozialistischer Gesellschaftsanalyse und aktueller Sozialismusentwürfe deshalb breit im Verband diskutiert werden und eine zentrale Stellung beim „Linkswendekongress“ einnehmen.</p><p>1. Raus aus der Defensive: Linke Sicherheitspolitik und Bürger*innenrechte</p><p>Wir erleben, dass Fragen der sogenannten inneren Sicherheit in den letzten Jahren immer mehr an Bedeutung in der gesellschaftlichen Debatte gewinnen. Nach Jahren von Einsparungen im öffentlichen Dienst gibt es kaum einen Wahlkampf mehr, in dem nicht die Schaffung von mehr Stellen in Polizei und Justiz zentrale Diskussionspunkte sind. Auch der Ruf nach härteren Strafen und mehr Kompetenzen für Ermittlungsbehörden ist deutlich zu vernehmen: Der starke Staat soll „Sicherheit“ mit harter Hand durchsetzen</p><p>Diese Stärkung des Sicherheitsapparates steht in einem Spannungsfeld zur Sicherung von Bürger*innenrechten und darüber hinaus in einem Spannungsverhältnis zu einem ganzheitlichen Verständnis von Sicherheit auch aus sozialer Sicht. Deutlich zu merken ist dies – um nur einige Beispiele zu nennen – bei der stetigen Ausweitung von Videoüberwachung im öffentlichen Raum oder bei der „Begleitung“ linker Demonstrationen durch Polizei und Versammlungsbehörden. Auch die Forderung von Rechts nach einer Obergrenze für die Aufnahme von Geﬂüchteten gehört in diese Reihe: Der Nationalstaat soll „die Grenzen sichern“, indem er das individuelle Grund- und Menschenrecht auf Asyl schleift. Wir wollen diesem rein repressiven Sicherheitsbegriff etwas entgegensetzen. Dafür müssen wir uns die Frage stellen, wie eine „linke Sicherheitspolitik“ aussehen muss: Welchen Zweck erfüllt Strafe jetzt und welchen soll und muss sie erfüllen? Wie wirken Strafjustiz und Gefängnisse auf Opfer, Täter*innen und Gesellschaft? Gibt es Alternativen zum Einsatz von Strafe? Welche Rolle spielen Sicherheitsbehörden in der Praxis und wie kann man hier regulierend eingreifen? Dabei muss auch beachtet werden, wie sich die kapitalistische Gesellschaftsordnung auf die Sicherheitsfrage auswirkt: Wessen Interessen vertritt der Staat gerade und wessen Sicherheit gewährleistet er? Leider wirkte sozialdemokratische Innenpolitik in den letzten Jahren zu oft getrieben von tagespolitischen Debatten und dem Druck rechter und konservativer law-and-order-Rhetorik. Wir sind überzeugt, dass die SPD bei innerer Sicherheit und Bürger*innenrechten nur aus der Defensive kommen kann, wenn sie ihre Politik an einem eigenen und konsistenten Leitbild orientiert.</p><p>Dabei gilt es auch, den Blick darauf zu richten, dass gesellschaftliche Unterdrückungsstrukturen Auswirkungen auf die Praxis der Sicherheit in diesem Staat haben. Rassismus beispielsweise ist ein gesamtgesellschaftliches Problem und damit auch innerhalb von Sicherheitsbehörden vorhanden. Wer keine weiße Hautfarbe hat, wird sowohl bei der Einreise, als auch im Land deutlich öfter angehalten und intensiver kontrolliert, als mutmaßliche Einheimische. Dies führt zur Betrachtung von Sicherheit auch als Gerechtigkeits- und Verteilungsproblem.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss A1</p><p>Dabei sollte man das Sicherheitssystem von innen betrachten (Wer sitzt für welche Delikte wie lange und wie oft im Gefängnis?), aber auch die Anforderungen der Gesellschaft an Sicherheit von außen (Gibt es einen Zusammenhang von ökonomischer Ungerechtigkeit und dem Zugang zu Sicherheit? Welche Funktion erfüllt der Sozialstaat für die Sicherheit einer Gesellschaft?) in den Blick nehmen. Darüber hinaus werden wir uns mit der Frage eines aktuellen und linken Staatsverständnisses aus jungsozialistischer Perspektive befassen.</p><p>Wir werden in den nächsten zwei Jahren ein klares Konzept von linker Sicherheitspolitik vorlegen, dass unsere Vorstellung einer gerechten und offenen Gesellschaft entspricht. Wir werden in der SPD die Debatte um eine eigenständige sozialdemokratische Innen- und Sicherheitspolitik forcieren und wollen mit unseren Impulsen dafür sorgen, dass die SPD als selbstbewusste und handlungsstarke Partei der Bürger*innenrechte auftritt, statt kleinlaute Rückzugsgefechte gegen zunehmende Überwachung und Repression zu führen.</p><p>1. Hoch die internationale Solidarität – Internationale Arbeit bei den Jusos</p><p>Unsere internationale Arbeit ist Kernstück unserer Identität als sozialistischer, feministischer und internationalistischer Richtungsverband, denn der Kampf für Gerechtigkeit, Freiheit, Gleichheit und die Überwindung des Kapitalismus endet nicht an Grenzen, sondern ist international. Unsere programmatischen, friedens-, handelsund entwicklungspolitische Grundlagen wurden in den letzten drei Jahren sehr breit diskutiert, erweitert und bilden eine gute Grundlage, um internationale Entwicklungen mit einem klaren Kompass zu diskutieren. Unser Internationalismus ist aber nicht nur programmatisch, sondern auch praktisch: Wir wollen die nächsten zwei Jahre dafür nutzen, unsere internationale Arbeit projektorientiert weiterzuentwickeln und so bi- und multilaterale Beziehungen zu weltweiten Partner*innen und in unsere internationalen Dachverbände zu stärken. Wir Jusos sind ein kampagnenstarker Verband, das haben wir in den letzten Jahren unter Beweis gestellt. Die Erfahrungen wollen wir noch stärker in unsere internationalen Dachverbände einbringen. Beginnen wollen wir damit bei der von YES ins Leben gerufenen Kampagne gegen Steuerﬂucht und Steuervermeidung von Großunternehmen. Weiterhin streben wir einen europaweiten Kongress an, in dem wir gemeinsam mit anderen parteilichen Jugendorganisationen unter Einbezug der Zivilgesellschaft über unsere Vision einer Verfassung für ein vereinigtes Europa diskutieren. Gerade wir als internationalistischer Richtungsverband kämpfen seit geraumer Zeit für eine vertiefte europäische Integration. Hierfür braucht es eine Verfassung, die die Kompetenzen und Zuständigkeiten und besonders die Grundrechte für die EU-Bürger*innen klar regelt.</p><p>Ein wichtiger Bestandteil unserer internationalen Arbeit sind die zahlreichen Delegationsreisen der Landesund Bezirksverbände. Die Erfahrungen, die dort gemacht werden sollen noch stärker als bisher dem gesamten Verband zugutekommen. Außerdem soll bei den Maßnahmen verstärkt der Aspekt des Austausches Beachtung ﬁnden.</p><p>Partner*innen für den Frieden – Visionen für das Willy-Brandt-Center</p><p>1996 wurde durch einen Vertrag zwischen Young Labour, der Schabibeh Fatah und den Jusos unser Kooperationsprojekt in Jerusalem das Willy Brandt Center (WBC) ins Leben gerufen. Wenig später schloss sich auch die Young Meretz diesem Projekt an. Gegründet in den Zeiten des mittlerweile als gescheitert angesehenen Osloer Friedensprozess, ist die Ausgangslage heute eine andere: Wachsende Radikalisierung auf beiden Seiten, Stagnation und Hoffnungslosigkeit lähmen die Arbeit an Perspektiven eines friedlichen Zusammenlebens in der Region. Unser Prinzip der doppelten Solidarität mit progressiven Kräften in Israel und Palästina bleibt gerade deshalb aktuell wie nie. Gemeinsam mit unseren Partner*innen vor Ort wollen wir in einem Visionsprozess unsere Zusammenarbeit und die Zukunft des Willy Brandt Centers vor diesen Herausforderungen weiterentwickeln. In den vergangenen Jahren hat sich das Format einer jährlich stattﬁndenden Frauendelegation bewährt, ein Frauennetzwerk ausgehend von den Teilnehmerinnen der vergangenen Delegationen soll aufgebaut werden.</p><p>Neue Partner*innen gewinnen – unser Austauschprojekt Balkan Beats</p><p>Trotz laufender Beitrittsverhandlungen mit der Europäischen Union lebt der Südosten Europas in der europäischen Tagespolitik ein Schattendasein. Über 20 Jahre nach den Zerfallskriegen, dem Völkermord von Srebrenica, dem Dayton-Abkommen und den mit ihm beginnenden Transformationsprozessen, haben die Staaten des Balkans immer noch mit dessen Folgen zu kämpfen. Wirtschaftliche Stagnation, Armut, hohe Jugendarbeitslosigkeit und Perspektivlosigkeit, aber auch ein nationalistischer Rollback, die prekäre Situation nationaler Minderheiten und andauernde Korruption prägen die politischen Landschaften. In bi- und multilateralen Aktivitäten in der Region und bei uns, wollen wir den Austausch mit unseren Partner*innen in der Region in</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss A1</p><p>tensivieren, über die gesellschaftlichen Herausforderungen diskutieren, unsere gemeinsame Visionen für eine soziale Zukunft Europas entwickeln und eine langfristige Partnerschaft etablieren.</p><p>Über den Tellerrand hinaus – unsere globale Vernetzung</p><p>Unsere Stärke und auch unser Alleinstellungsmerkmal war es immer, auch über unsere sozialistischen Dachverbände hinaus Kontakte zu Parteijugenden aufzubauen. So gab es immer wieder Kontakt zur Kommunistischen Jugend in China oder in den vergangenen Jahren zur Jugendorganisation der PT in Brasilien. Dieses Netzwerk wollen wir ausweiten und in den kommenden zwei Jahren Kontakte zur Kommunistischen Jugend Kubas aufbauen. Hierbei empﬁnden wir es als unsere Aufgabe, kritisch und konstruktiv im Einklang mit unserem Verständnis unveräußerlicher Menschenrechte und unseren demokratischen Grundprinzipien in einen möglichen Austausch zu gehen und diese zum unverrückbaren Standard möglicher politischer Kooperationen zu machen. Es muss unser Anspruch sein, Transformationsprozesse zu erkennen und aus einer progressiven Perspektive zu begleiten. Durch eine inhaltliche Auseinandersetzung mit einzelnen Themenbereichen, wie der Arbeitsmarkt- oder der Bildungspolitik, wollen wir ausloten, ob eine politische Zusammenarbeit möglich und auch für beide Seiten nachhaltig sein kann.</p><p>Internationalistische Praxis leben und lernen – Unser Bildungsprogramm</p><p>Mit unserem breiten Netzwerk in unseren internationalen Dachverbänden YES und IUSY haben wir nicht nur das Glück, Internationalismus zu leben, sondern auch ein Alleinstellungsmerkmal gegenüber anderen politischen Jugendverbänden. Trotz der großen zeitlichen und ﬁnanziellen Ressourcen, die diese Vernetzung in Anspruch nimmt, geben unsere aktuellen Strukturen nicht dem gesamten Verband den angemessenen Zugang zu diesen Netzwerken. In den letzten Jahren haben wir zudem erlebt, dass der Transfer von Wissen an nachfolgende Juso-Generationen nicht immer gewährleistet ist. Wir wollen deswegen unsere internationale Arbeit professionalisieren und Mitglieder unseres Verbandes für die internationale Juso-Arbeit, aber auch darüber hinaus, ausbilden. Zudem wollen wir neue Tools entwickeln bzw. integrieren die uns helfen unsere internationale Arbeit sichtbar zu machen und somit auch zur Partizipation anzuregen.</p><p>Leitlinien unserer Arbeit</p><p>Bildungsarbeit</p><p>Bildungsarbeit ist für uns auf allen Ebenen eine nicht wegzudenkende Säule der Juso-Arbeit. Auf Bundesebene wollen wir die Bildungsarbeit vor Ort unterstützen und die der Landesverbände und Bezirke sinnvoll ergänzen. Mit unseren Seminaren und Großveranstaltungen machen wir dem Verband ein breites Diskussions- und (Weiter-)Bildungsangebot. In den vergangenen zwei Jahren haben wir das Frauen-Empowerment eingeführt und unser Politikdiplom reformiert. Unsere Großveranstaltungen, wie z.B. die Unterbezirks- und Kreisvorsitzendenkonferenzen und den Linkskongress, haben wir modernisiert und auch aus didaktischer Sicht weiterentwickelt.</p><p>Das Frauen-Empowerment-Programm soll im Anschluss an die autonome Frauenvernetzung und die geplante thematische Großveranstaltung zum Jubiläum von Quote und Frauenwahlrecht Anfang 2019 neu aufgelegt werden. Bei der Entwicklung des Programms wollen wir die Erfahrungen aus dem letzten Programm nutzen. In verschiedenen Modulen zur inhaltlichen und methodischen Qualiﬁzierung werden die Teilnehmerinnen feministische Strategien und Ansätze für ihre politische Arbeit erarbeiten. Ziel sind aber auch die Vernetzung und gegenseitige Stärkung für die Arbeit in Verband und Partei.</p><p>Das Politikdiplom nimmt einen zentralen Stellenwert in unserer Nachwuchsförderung für Funktionär*innen ein. Wir stellen einen dezidiert politischen Anspruch an das Politikdiplom. Die Teilnehmer*innen sollen in ihrer jungsozialistischen Orientierung gestärkt werden und die Möglichkeit erhalten, diese weiterzuentwickeln und zu diskutieren. Sie sollen neben diesem Wissen auch für ihre Arbeit relevante Soft Skills und politische Kompetenzen durch professionelle Trainer*innen vermittelt bekommen. Uns ist wichtig, dass die Teilnahme am Programm die Arbeit in den Landes- und Bezirksverbänden nicht verhindert, sondern unterstützt.</p><p>Unsere Bildungsarbeit ﬁndet aber auch auf unseren Großveranstaltungen statt. Wir wollen auch möglichst viele Neumitglieder und neue Funktionär*innen für die Großveranstaltungen in den kommenden zwei Jahren</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss A1</p><p>begeistern. Das stellt uns vor organisatorische Herausforderungen, soll sich vor allem aber auch in der Ausgestaltung des Programms niederschlagen: große politische Diskussionen, bedarfsgerechte Weiterbildungsmöglichkeiten, kampagnenorientiertes Arbeiten und kulturelle Attraktivität sollen dabei immer zusammenkommen. Nach wie vor setzen wir auch bei den Großveranstaltungen auf die Expertise der vielen ehemaligen Jusos.</p><p>Vor Ort sind viele Jusos in den Unterbezirken und Kreisen aktiv. Wir wollen sie dabei bestmöglich unterstützen. Nicht alle von ihnen können an unseren Bildungsveranstaltungen auf Bundesebene teilnehmen. Daher wollen wir das „Handbuch für die Juso-Arbeit“ neu auﬂegen und ins digitale Zeitalter überführen. Die Anforderungen dafür wollen wir auf der nächsten Unterbezirks- und Kreisvorsitzendenkonferenz erarbeiten. Das „digitale Handbuch“ soll der Ort für alle Fragen im Juso-Alltag und zugleich eine sich ständig weiterentwickelnde Service-Plattform werden.</p><p>Ergänzend dazu sollen die ARGUMENTE online weitergeführt werden. Mitgliedern wie Funktionär*innen wird hier ein zeitgemäßes Debattenformat nicht nur für die politische Information, sondern auch Diskussion geboten. Dieses soll mit unserer Homepage und Social Media verzahnt werden.</p><p>Kampagnen und Öffentlichkeitsarbeit</p><p>Mit unseren Kampagnen wollen wir den Diskurs in Partei und Gesellschaft beeinﬂussen. Wir wollen viele junge Leute mit unseren Themen erreichen, von unseren Forderungen überzeugen und sie für unsere Arbeit gewinnen.</p><p>In den kommenden zwei Jahren werden wir unsere Kampagnenarbeit weiter ausbauen und an aktuelle Entwicklungen, vor allem online, aber auch hinsichtlich der Wahlkampferfahrungen mit neuen kreativen Aktionen, anpassen. Dass das auf fruchtbaren Boden fällt, haben tausende Jusos in allen AGn, Unterbezirken, Kreisen, Landesverbänden und Bezirken mit einer starken Performance in der Jugendwahlkampagne bewiesen.</p><p>Zukünftig sollen die Schwerpunktthemen unserer Kampagnen noch stärken auf allen Kanälen bespielt werden: auf der Straße und online. Auf unseren Veranstaltungen wollen wir die anstehenden Kampagnen entwickeln, diskutieren und für deren Durchführung qualiﬁzieren.</p><p>Wir wollen junge Menschen dort abholen, wo sie sich aufhalten. Immer mehr Jugendliche nutzen Social-MediaKanäle sowohl als Kommunikations- als auch Informationsquelle. Nach Schulunterricht und Fernsehen sind soziale Netzwerke einer der Orte, an dem sie am häuﬁgsten mit politischen Themen in Berührung kommen. Wir wollen auf Facebook, Twitter, Instagram, Youtube und WhatsApp den Dialog mit jungen Menschen suchen, Identiﬁkationsangebote schaffen und Politik zugänglich machen. Der Social Media-Kongress in diesem Jahr war nicht nur sehr gut besucht, sondern auch sehr produktiv. An ein solches Format möchten wir in den kommenden zwei Jahren gerne anknüpfen und für die Kampagnenarbeit online qualiﬁzieren.</p><p>Kampagnen sollen auch medial Resonanz ﬁnden. Dafür bespielen wir nicht nur die Bundespresse, sondern wollen die Gliederungen vor Ort auch bei deren Pressearbeit, z. B. durch Leitfäden im Handbuch oder Seminare auf unseren Veranstaltungen, unterstützen.</p><p>Im letzten Jahr haben wir gute Erfahrungen mit der Bereitstellung von Aktionspaketen für Unterbezirke und Kreise gemacht. Diese umfangreichen Materialpakete wollen wir den Unterbezirken im Rahmen der Kampagnen der nächsten zwei Jahre wieder kostenlos zur Verfügung stellen.</p><p>Darüber hinaus werden wir möglichst kostengünstige Werbeartikel und Print-Materialien im neuen Corporate Design im kommenden Jahr auﬂegen und sie allen verfügbar machen. Ein professioneller Auftritt aller Gliederungen ist das Ziel. Daher möchten wir alle Gliederungen bei der Anwendung des Corporate Designs unterstützen. Hierzu erstellen wir Vorlagen für die sozialen Netzwerke, Flyer, aber auch nach Möglichkeit zur Erstellung von Homepages.</p><p>Unsere neue Homepage www.jusos.de ist nach wie vor für interessierte junge Menschen der erste Anlaufpunkt. Diese wollen wir weiter ausbauen und eng mit dem Beschlusssystem und der neuen ARGUMENTEPlattform verzahnen.</p><p>Die Unterstützung der nach der Bundestagswahl schwach aufgestellten Regionen und Unterbezirke wie Kreise ist uns bei der Kampagnenarbeit ein besonderes Anliegen. Hierzu werden wir zeitnah nach dem Bundeskongress einen Workshop durchführen. Gute Öffentlichkeitsarbeit muss auch das Ziel haben, durch sie Mitglie</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss A1</p><p>der zu gewinnen. Kampagnen und regelmäßige Öffentlichkeitsarbeit sollen deswegen auch unter besonderer Berücksichtigung des Ziels der Mitgliedergewinnung organisiert werden. Für örtliche Funktionär*innen und sonstige Aktive sollen Kompetenzseminare zu den Themen Öffentlichkeitsarbeit und Mitgliedergewinnung angeboten werden.</p><p>Verbandskommunikation</p><p>Über 70.000 Mitglieder, davon über 10.000 Neumitglieder, hunderte Funktionär*innen vor Ort – sie alle wollen wir erreichen und für Juso-Arbeit (noch mehr) begeistern und dabei bestmöglich unterstützen. Erfolgreiche Kampagnen erfordern ebenso wie die tägliche Arbeit auf allen Ebenen in unserem großen Verband verlässliche Kommunikation mit Funktionär*innen und (Neu-)Mitgliedern. Um die Arbeit weiter zu verbessern, werden wir die Vernetzung von Gliederungen, die ähnliche strukturelle Bedingungen haben, anstoßen und unterstützen. Dies betrifft insbesondere das Großstädte-Netzwerk und die Ostverbände.</p><p>Die ständigen Innovationen im Bereich Social Media, die großen Potentiale der Digitalisierung und die Erfahrungen aus dem Bundestagswahlkampf wollen wir daher zur Weiterentwicklung unserer verbandsinternen wie auch der externen Kommunikation in den kommenden zwei Jahren nutzen. Mit dem „digitalen Handbuch“ schaffen wir einen verlässlichen Ort für die Information von Funktionär*innen auf allen Ebenen. Darüber hinaus werden wir mit gezielten Kampagnen-Mailings und einem PushKanal für Smartphones auf Aktionen online und auf der Straße aufmerksam machen sowie für unsere Bildungsangebote und Veranstaltungen werben. Ziel für 2018 ist es, gemeinsam mit den beteiligten Akteur*innen eine einheitliche Kommunikationsstrategie für den Verband zu entwickeln, die allen in ihrer alltäglichen Arbeit nutzt und uns gut auf das Wahlkampfjahr 2019 vorbereitet.</p><p>Die vielen Neumitglieder sollen nicht nur über eine zeitnahe Ansprache nach dem Eintritt, sondern auch über die Social-Media-Kanäle schnell in Kontakt mit uns treten können, damit sie möglichst alle ihren Weg zu uns Jusos ﬁnden.</p><p>Im Bundestagswahlkampf hat sich wieder eindrucksvoll gezeigt: Unsere Jusos vor Ort sind mit wenigen Ressourcen kampagnenfähiger als so mancher SPD-Unterbezirk. Wir haben mit der direkten Kommunikation mit den Unterbezirken und Kreisen nur sehr gute Erfahrungen gemacht. Diese Kommunikation wollen wir – insbesondere in Hinblick auf die Europawahl – ausbauen. Dafür wollen wir auch das erfolgreiche Format der Vorsitzendenkonferenzen jährlich fortführen. Diese Konferenzen sind für uns auch eine gute Möglichkeit, um Impulse und Feedback aus den Unterbezirken und Kreisen zu erhalten. Zwischendurch soll die Kommunikation über neue innovative Formate, wie z.B. Web-Konferenzen, ergänzt werden. Die Landes- und Bezirksvorstände bleiben natürlich unsere ersten Ansprechpartner.</p><p>Zwischen den Bundeskongressen soll der Bundesausschuss mindestens zweimal jährlich tagen. Die Sitzungen sollen möglichst an Veranstaltungen gekoppelt werden, sodass der Zeitaufwand für die Delegierten gesenkt wird. Die hauptamtlichen Jusos (in Vertretung auch einige Vorstandsmitglieder) der Landesverbände und Bezirke kommen mindestens einmal jährlich zur OrgaKomm zusammen. Hier ist der Ort, an dem wir unsere Jahresplanungen synchronisieren, organisatorische Planungen für Veranstaltungen, Kampagnen und den Bundeskongress besprechen, den Raum für den Austausch über die Arbeit in den Verbänden schaffen, aber auch gezielte Weiterbildungsangebote mit Kolleg*innen vom Parteivorstand für die Hauptamtlichen durchführen. Es hat sich im letzten Jahr bewährt, die OrgaKomm zweitägig durchzuführen, um möglichst viele Bedürfnisse der Teilnehmenden abzudecken. Zudem soll auch der Austausch mit den Landesverbänden und -bezirken mit der neuen Möglichkeit der Web-Konferenzen in seiner Frequenz erhöht werden.</p><p>Encore</p><p>Die Schüler*innen- und Auszubildenden-Gruppe</p><p>Die Juso-Schüler*innen und Auszubildenden-Gruppe (JSAG) bleibt eine wichtige Projektgruppe des Bundesvorstands. Sie wird von drei gleichberechtigten Bundeskoordinator*innen vertreten wovon ein*e Vertreter*in ein*e Ausbildungsvertrende*r ist. Die Bundeskoordination wird einmal pro Jahr auf dem organisatorischen Bundeskongress der Juso-Schüler*innen und Auszubildenden-Gruppe für jeweils ein Jahr gewählt. Aus den Reihen der Bundeskoordinierung wird eine*n Vertreter*in den Juso-Bundesvorstand kooptiert.</p><p>Jährlich ﬁndet in Verbindung mit dem organisatorischen Bundeskongress der JSAG-Basiskongress statt, bei dem sich alle Mitglieder sowie Interessent*innen anmelden können. Der Basiskongress dient der internen</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss A1</p><p>Bildungsarbeit. In verschiedenen Formaten werden thematische Schwerpunkte diskutiert.</p><p>Für die JSAG bleibt die Frage nach einer gerechten Schule essentiell. So sollten Schwächen und Stärken individuell gefördert werden. Der Zugang zu Bildung darf nicht vom Geldbeutel der Eltern, von der Herkunft, Geschlecht oder sexueller Orientierung abhängig sein.</p><p>Im Zeitalter der Digitalisierung will die JSAG der Frage nach einer modernen Schule nachgehen. Der Umgang mit mobilen Endgeräten im Unterricht, die Nutzung neuer Medien sowie die Nutzung von Smartphones soll diskutiert werden.</p><p>Darüber hinaus möchte die JSAG sich für eine gute Ausbildung einsetzen. Dabei bleiben Forderungen, wie die Mindestausbildungsvergütung oder die Übernahmegarantie hochaktuell. Die JSAG möchte deswegen den Kontakt zu den Gewerkschaftsjugenden intensivieren.</p><p>Die Juso-Schüler*innen- und Auszubildenden-Gruppe will weiterhin in den sozialen Medien, wie Facebook und Instagram präsent sein. Zudem wird die JSAG sich auf einer Unterseite auf der Webseite der Jusos in der SPD präsentieren. Die Bundeskoordinierung der JSAG wird regelmäßig Basis-Telefonkonferenzen mit den Landesverbänden einberufen, um sich besser auszutauschen und schneller auf Wünsche reagieren zu können. Die Arbeit der JSAG wird vom Bundesbüro begleitet.</p><p>Jugend-Politik-Betrieb – Unsere Arbeitnehmer*innenvernetzung</p><p>Im Rahmen der Arbeitnehmer*innen-Initiative haben wir zusammen mit der AfA den Kongress Jugend-PolitikBetrieb vorbereitet und durchgeführt. Dort hatten junge Gewerkschafter*innen die Möglichkeiten mit der SPD in den inhaltlichen Dialog zu kommen, um gerade die drängenden Probleme und Themen zu benennen. Zudem konnten wir sie aber auch motivieren sich mehr in unseren politischen Strukturen zu engagieren.</p><p>Es hat sich gezeigt, dass es ein sehr wichtiges Vernetzungsprojekt ist, daher wollen wir den Dialog mit den Jugendgewerkschaften, auch im Sinne unserer Doppelstrategie, weiter ausbauen. Denkbar ist dabei einen weiteren Kongress zu veranstalten. Als eine weitere, konsequente Möglichkeit soll die Gründung eines Jugendgewerkschaftsrates geprüft werden.</p><p>Innerhalb der SPD sind die Jusos die Interessenvertretung junger Menschen. Als Jugend- und Richtungsverband ist es daher selbstverständlich, dass wir auch die Interessen junger Beschäftigter und Auszubildender vertreten wollen. Deswegen müssen wir unsere Bemühungen auch auf Nachhaltigkeit überprüfen. Keinesfalls ist dabei hinzunehmen, dass andere Arbeitsgemeinschaften der SPD ihr Kompetenzfeld in unserem Bereich ﬁnden. Die Interessen aller jungen Menschen ﬁnden unter dem Dach der Jusos ihr Zuhause.</p><p>Im Jahr 2018 wird der Acht-Stunden-Tag 100 Jahre alt. Während zum Beispiel die IG Metall im nächsten Jahr mit der Forderung nach besseren Arbeitszeiten in die Tarifauseinandersetzung gehen wird, schießen Unternehmensverbände, CDU und FDP den Acht-Stunden-Tag sturmreif, manche wollen das Arbeitszeitgesetz ganz abschaffen. Wir wollen uns im Rahmen dieser Kooperation zum 100. Geburtstag des Acht-Stunden-Tags engagieren. Eine Rückkehr ins Kaiserreich beim Thema Arbeitszeit darf es nicht geben.</p><p>Gegen die reaktionäre Bewegung – Antifa!</p><p>Wo immer sich gesellschaftlicher Fortschritt bemerkbar macht, feiert die Reaktion ihr makabres Stelldichein. In den (post-)industriellen Ländern haben Rechtspopulist*innen, Rassist*innen und Faschist*innen in den vergangenen Jahren beängstigende Erfolge gefeiert, und weltweit sind reaktionäre Bewegungen auf dem Vormarsch. Nach der Gründung der AfD hat sich schnell herausgestellt, dass Rechte, Rassist*innen und Reaktionäre hier ein Sammelbecken gefunden haben, um sich zu organisieren. Mit dem politischen Machtgewinn ist die AfD immer weiter nach Rechts gerückt, wie man auf ihren letzten Bundesparteitagen, nicht zuletzt wieder in Köln, beobachten konnte. Auch wenn es nicht das erste Mal ist, dass Rassist*innen, Rechte und Nazis im Bundestag sitzen, hat es eine derart erfolgreiche Partei seit der Befreiung vom Faschismus nicht mehr gegeben. Die AfD ist in allen Landtagen und im Bundestag vertreten, teilweise als zweit- oder drittstärkste Kraft. In manchen Bundesländern läuft sie der SPD den Rang ab, stärker als unsere potentiellen Regierungspartner*innen wie die Linke und die Grünen ist sie auch. Dies stellt einen tiefen Einschnitt in unsere Gesellschaft dar.</p><p>Wir Jusos engagieren uns seit je in antifaschistischen und antirassistischen Bündnissen – und diese Bündnisse sind heute wichtiger denn je. Wir werden uns auch in den kommenden Jahren in Bündnisse im Kampf</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss A1</p><p>gegen Nationalismus, Faschismus, Rassismus, Antisemitismus, Antiziganismus, Misogynie, Homophobie und andere reaktionäre Tendenzen einbringen. Wir werden uns weiter mit unseren emanzipatorischen Bündnispartner*innen vernetzen und neue Bündnisse gegen die gesellschaftliche Reaktion schmieden. Im Jahr 2015 haben wir das Bündnis „Aufstehen gegen Rassismus“, in dem wir gemeinsam mit Bündnispartner*innen gegen die AfD und andere Rassist*innen kämpfen, mitgegründet und seine Arbeit der letzten zwei Jahre wesentlich mitgestaltet. Mit dem Einzug der AfD in den Bundestag wird die Arbeit dieses Bündnisses noch wichtiger. Daher werden wir dieses Bündnis auch weiter begleiten, seine Arbeit verstetigen und noch weiter in unsere Untergliederungen tragen. Dabei wollen wir insbesondere für eine Mitarbeiten in den lokalen Strukturen und Bündnissen von “Aufstehen gegen Rassismus“ und jenen, die sich “Aufstehen gegen Rassismus“ angeschlossen haben werben. Wie werden weiterhin Teamer*innenfortbildungen für die Stammtischkämpfer*innen-Seminare anbieten, um dadurch das Bündnis zu stärken und die Unterbezirke und Landesverbände dabei zu unterstützen selbst diese Rhetorik- und Empowermenttrainings für ihre Mitglieder aber auch Bündnispartner*innen und Interessierte anzubieten. Ebenso wollen wir die in der antifaschistischen Arbeit aktiven Jusos noch weiter vernetzen und den gegenseitigen Austausch fördern.</p><p>Antisemitismus ist gesamtgesellschaftlich verbreitet und muss von uns sichtbar gemacht werden und gegen ihn klare Positionen bezogen werden. Die Annahme, dass wer Antifaschist sei, kein Antisemit sein kann, ist schlichtweg falsch. Linker Antisemitismus ist kein Widerspruch, sondern die Realität, die sich auch bei den Jusos wiederﬁndet. Dabei kommt der moderne Antisemitismus nicht mehr mit „klassischen“ Klischees über den Weg, sondern über die „Kritik“ an Israel.</p><p>Seit Jahren verliert der „klassische“ Antisemitismus an Zustimmung in der Gesellschaft, wobei hingegen der israelbezogene Antisemitismus zunimmt und zu den zentralen Formen des modernen Antisemitismus gehört.</p><p>Antisemitische und Antizionistische Äußerungen werden häuﬁg stehen gelassen oder gezielt überhört. Wir müssen diesem Trend aktiv entgegenwirken und dürfen antisemitische Äußerungen nicht stehen lassen, sondern müssen diese gezielt benennen, auch in unseren eigenen Strukturen.</p><p>Einen wichtigen Punkt der antifaschistischen Arbeit stellt für uns auch die Gedenk- und Erinnerungsarbeit an die Shoa dar. Solidarität ist eines der wichtigsten Werkzeuge antifaschistischer Arbeit. Antifa ist eine breite Bewegung und nicht in der Form denkbar ohne die verschiedenen Ansätze unterschiedlicher Gruppen von Demo-Organisation über Recherchearbeit bis hin zu Aktionen des zivilen Ungehorsams. Wir stehen deswegen auch solidarisch an der Seite unserer Bündnispartner*innen von der radikalen Linken und verweigern uns der Diffamierung unterschiedlicher Antifa Gruppen bspw. durch die Extremismustheorie, die allzu oft auch von Vertreter*innen unserer Partei bedient wird. Die Extremismustheorie versucht die Ideologie einer „guten“ und „demokratischen“ Mitte unter dem Label eines vermeintlichen Pragmatismus zu verkaufen mit dem Ziel menschenverachtende Einstellung genau dort zu relativieren. Wir widersprechen dem Entschieden und machen klar: Wir sind alle Antifa und bekämpfen rassistisches, antisemitisches oder sexistisches Gedankengut überall dort, wo es vorkommt! Wir lassen uns nicht spalten! Gemeinsam mit Bündnispartner*innen wollen wir der Opfer gedenken und die Erinnerung aufrechterhalten. Ein Vorbild kann hier die gemeinsam mit unseren Bündnispartner*innen durchgeführte Gedenkstättenfahrt „Dass Auschwitz nie wieder sei“ aus dem Jahr 2015 sein. Darüber hinaus wollen wir uns intensiv mit der Frage beschäftigen, wie sich Erinnern und Gedenken gestalten lässt, wenn es keine Überlebenden mehr gibt, die von der Barbarei berichten können, die ihnen angetan wurde. Hierzu wollen wir Konzepte erarbeiten, damit auch weiterhin gewährleistet ist, dass es kein Vergessen geben darf.</p><p>Venceremos!</p><p>Erneut sind die Bedingungen, unter denen wir unsere politischen Kämpfe zu organisieren haben, keine einfachen. Der gesellschaftliche Rechtsruck ist weit vorangeschritten – nicht nur in Deutschland, sondern darüber hinaus. Sozialistische Antworten darauf sind in der Defensive. Die Sozialdemokratie hadert angesichts desaströser Wahlergebnisse vielerorts mit ihrer politischen Rolle und sucht die Antwort in teils autoritären und antiemanzipatorischen Politikentwürfen. Diesen falschen und existenziell gefährlichen Reﬂexen wollen und werden wir Jusos nicht erliegen.</p><p>Unsere Vision einer Gesellschaft der Freien und Gleichen hat nichts von ihrer Aktualität eingebüßt. Neue und alte Verbündete im Kampf um sie zu ﬁnden bleibt unsere fortwährende Aufgabe. Tausende neue Mitglieder stärken uns in dieser Auseinandersetzung den Rücken. Mit ihnen an unserer Seite solidarisieren wir uns mit</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss A1</p><p>denjenigen, die unmittelbar vom neoliberalen Konsens, von Sozialchauvinismus und Rassismus dem Patriachat, Armut und Ausbeutung, Betroffene der Deregulierung des Arbeitsmarktes und prekärer Beschäftigung, von nationalen Egoismen, von Krieg und Terror, von Klimawandel und immer neuer Menschenfeindlichkeit betroffen sind. Und denjenigen, die diesen ebenso einfachen wie falschen Antworten erlegen sind, denen rufen wir zu: “Kehrt um! Und hört die Signale!”</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss A1</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss B1</p>"}