{"title": "Wohnraum – Woher nehmen, wenn nicht stehlen!", "text_html": "<p>Angesichts des Mangels an bezahlbaren Mietwohnungen ist es dringend notwendig, neuen Wohnraum zu schaffen. Zwar gibt es in einzelnen Regionen nach wie vor einen beträchtlichen Wohnungsleerstand. Da wir aber jedem Menschen grundsätzlich das Recht zugestehen wollen, seinen Wohnort selber zu wählen, muss vor allem in Gebieten mit angespanntem Mietwohnungsmarkt der Mangel an Mietwohnraum auf allen Ebenen eingedämmt werden. Zusätzlich zur Bezahlbarkeit von neu geschaffenenem Wohnbau, müssen diese auch qualitativ hochwertig sein. Neubauten sollten daher sowohl äußerlich architektonisch anspruchsvoll sein, als auch in der Innenaustattung den jetztigen und zukünftigen Stand mehr als entsprechen.</p><p>Mit Flächenmangel umgehen</p><p>Insbesondere in vielen Städten sind bezahlbare Mietwohnungen knapp. Hier ist häuﬁg der Mangel an bebaubaren Flächen ein noch größeres Problem als die fehlende Finanzierung. Ziel muss es also sein, vorhandene Flächen eﬃzient zu nutzen und preisgünstigen Wohnraum als preiswerten Wohnraum zu erhalten. Um neuen Raum zu schaffen, der für Mietwohnungen genutzt werden kann, sind kreative Lösungen unabdingbar!</p><p>Durch eine intelligente Innenentwicklung können tote Flächen, wie Bundesautobahnen oder Bundesstraßen verwendet werden. Indem diese Straßen nicht mehr Städte zerschneiden, sondern in Tunnellage gebracht werden, entstehen Flächen nicht nur auf, sondern auch in direkter Umgebung der ehemalig oberﬂächlich laufenden Trasse, die für Wohnungsbau genutzt werden kann.</p><p>Wir sprechen uns für eine Nachverdichtung aus, die das kommunale Klima beachtet, aber einer Bebauung von Naherholungsbereichen entgegenwirkt. So soll der Ausbau von Flachdächern (sogenanntes „Topping“), der Bau von Wohnungen auf innerstädtischen Brachen, aber auch unkonventionelle Wohnarten, wie z.B. schmale Häuser oder der von „tiny houses“, also Kleinsthäusern, gefördert werden, ohne dass es zu einer Beeinträchtigung der Frischluftkorridore in dichtbesiedelten Vierteln kommt. Die konkreten Entscheidungen hierzu sind am sinnvollsten auf der kommunalpolitischen Ebene zu treffen.</p><p>Um festzustellen, wo hier weitere Potentiale zur Schaffung von günstigem Wohnraum sind, fordern wir die SPD-Fraktion im Bundestag dazu auf</p><p>• sich für die Schaffung eines Fördertopfes zur Unterstützung von Projekten für unkonventionellen Wohnraum einzusetzen.</p><p>• sich verstärkt für Tunnellösungen bei Neu- und Ausbauten einzusetzen, um an jenen Stellen Flächen zur Innenentwicklung bereitstellen zu können</p><p>• sich für die Förderung von Nachverdichtung, wie z.B. „Topping“ bei Beachtung des kommunalen Klimas einzusetzen.</p><p>Ferner ist die Regelung, dass für jede Wohneinheit eine bestimmte Zahl von Parkplätzen vorhanden sein muss, aus unserer Sicht in Großstädten überholt. Die Kommunen sollten hier die Freiheiten nutzen, die sie durch erneuerte Landesbauordnungen erhalten haben und den Stellplatzschlüssel mit Zielrichtung auf kostengünstigeres Bauen so niedrig wie möglich ansetzen. Um Flächen zu sparen, sollten vermehrt Konzepte für Quartiersgaragen umgesetzt werden.Ebenfalls mindern wollen wir ineﬃziente Flächennutzungen. In vielen Städten wachsen Gewerbe- und Wohngebiete zusammen. Flächen, die vormals als Gewerbegebiet genutzt wurden,könnten so zu attraktiven Wohnlagen werden, wenn sie nicht schon gewerblich bebaut wären. In den Kommunen</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss O3</p><p>• soll geprüft werden, wo durch die Umwandlung von Gewerbe- in Wohn- oder Mischgebiete Flächen für denWohnungsbau gewonnen werden können. Selbstverständlich bleibt für uns das Leitbild der durchmischten Stadt, die Wohnen und Arbeiten vereint und so auch Raum für Gewerbe, Industrie und Freiräume bietet, handlungsleitend.</p><p>• sollen gegebenenfalls entsprechende Flächen erworben oder ein Nutzungsrecht erlangt werden. Hier können beispielsweise Parkhäuser statt Parkplätzen gebaut werden, wobei das Land ein Parkhaus ﬁnanzieren und im Gegenzug die Kommune das Nutzungsrecht für gewonnene Flächen erhalten kann und mittelfristig sollen Parkplätze durch neue Mobilitätskonzepte überﬂüssig gemacht werden.</p><p>• sollen vorhandene Flächennutzungspläne überprüft und gegebenenfalls an neue Gegebenheiten angepasst werden</p><p>Egal wie der vorhandene Platz in Städten genutzt wird – in jedem Fall ist er endlich. So lange es einen akuten Mangel an gefördertem Mietwohnraum gibt, muss die Eindämmung dieses Mangels bei der Bebauung von Flächen oberste Priorität haben. Für die kommunale Ebene fordern wir deswegen, dass Attraktive Rahmenbedingungen für den Umzug in kleinere Wohnungen schaffen</p><p>Bodenspekulation wirksam bekämpfen!</p><p>„Steigerungen des Bodenwertes, die ohne besonderen Arbeits- oder Kapitalaufwand des Eigentümers entstehen, sind für die Allgemeinheit nutzbar zu machen.“ (Verfassung des Freistaates Bayern, Art. 161 Abs. 2)</p><p>Nicht nur in der bayerischen Verfassung, sondern auch in weiteren Landesverfassungen ist die Sozialpﬂichtigkeit des Eigentums an Grund und Boden festgehalten. Dennoch spielt sie aktuell keine Rolle. Im gegenwärtigen System wird, wie so häuﬁg, versucht Verteilungsprobleme über den Markt, anstatt über staatliche Steuerung und Planung zu regeln. Angebot und Nachfrage bestimmen den Preis von Gütern. Diesem Gedanken liegt aber die Annahme zu Grunde, dass Güter vermehrbar (oder ersetzbar) sind. Für Baugrundstücke, insbesondere im innerstädtischen Bereich, gilt das jedoch nicht. Gleichzeitig sind sie ein in höchstem Maße existentielles und lebensbestimmendes Gut. Umso verwunderlicher ist es, dass Grundstücke heute gehandelt werden wie beliebige reproduzierbare Güter. In München (sowie vielen weiteren Großstädten) ist Baugrund die wertvollste Ressource, denn BesitzerInnen halten Baugrundstücke zurück, verknappen das Angebot, befeuern den Mangel an Wohnraum und treiben die Preise in die Höhe. Gewinn macht, wer den längeren Atem hat, denn der Wert eines Grundstücks steigt allein mit der Zeit. Der/Die Eigentümer*in trägt in diesem Falle nichts zur Wertsteigerung bei, sondern proﬁtiert rein von dem aus Steuergeldern ﬁnanzierten infrastrukturellen Umfeld des Gebäudes.</p><p>Bereits Anfang/Mitte der 70er Jahre wurde das Problem bei den Jusos und in der SPD erkannt und diskutiert. Ziel war es die Spekulation mit Grundstücken durch Besteuerung wirksam zu bekämpfen. An diese Diskussion wollen wir anknüpfen, denn wir brauchen eine Bodenrechtsreform um Bodenspekulationen einzudämmen. Gewinne von GrundstückseigentümerInnen durch leistungslose Wertsteigerung des Bodens sollen künftig über eine Bodenwertzuwachssteuer abgeschöpft werden. Wir brauchen darüber hinaus eine grundsätzliche Debatte über mögliche Veränderungen der Eigentumsrechte an Grund und Boden, im Zuge derer auch alternative Konzepte wie beispielsweise das eines Bodenfonds diskutiert werden.</p><p>Viele Wohnungen in deutschen Städten werden, gemessen an ihrer Kapazität, nicht eﬃzient bewohnt. Durch demograﬁsche Effekte werden große Wohnungen, die lange Zeit als Heimat für Familien genutzt wurden, nach einigen Jahren oft nur noch von Einzelpersonen genutzt. Wenn in einer familiengeeigneten Wohnung durch den Wegzug von Kindern oder den Tod eines Menschen eine Wohnung untergenutzt ist, so ist den Hinterbliebenen daraus kein Vorwurf zu machen. Es soll natürlich niemand aus seiner Wohnung oder gar seinem Umfeld verdrängt werden! Es ist aber denkbar, dass viele Menschen bereit wären, eine große Wohnung zu Gunsten einer geeigneten kleineren aufzugeben. Voraussetzung ist her das Vorhandensein geeigneter Wohnungen im gleichen Quartier. Insbesondere hinderlich ist oft, dass für eine kleinere, geeignete Wohnung eine genauso hohe oder gar höhere Miete fällig würde. Um dem Abhilfe zu schaffen, fordern wir</p><p>• vorhandene Flächen so zu nutzen, dass der Wohnungsbedarf dem Quartier angepasst ist. Quartiere müssen so entwickelt werden, dass Wohneinheiten für alle Lebensphasen vorhanden sind!</p><p>• Eine Strategie zu entwickeln, die den Wohnungstausch ohne Mietpreiserhöhung ermöglicht</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss O3</p><p>Um letzteres zu ermöglichen, ist insbesondere ein Programm zur Förderung von freiwilligen Umzügen zu erarbeiten. Auch ein Recht auf den Tausch von Mietverträgen soll geprüft und falls möglich etabliert werden.</p><p>Wohnen und öffentliche Infrastruktur vernetzt denken</p><p>Eng miteinander zusammen hängen für die Themen Wohnen und öffentliche Infrastruktur. Während in Ballungsräumen günstiger Wohnraum selten geworden ist, ist in deren Peripherie die Lage oft besser. Hinderlich ist hier oft das schlechte Angebot von öffentlicher Infrastruktur, wie Einkaufsmöglichkeiten, ÖPNV, Schulen, KiTas, Senioreneinrichtungen oder ärztlicher Versorgung. Die Zusammenarbeit der betroffenen Kommunen muss noch enger werden. Um einerseits die Infrastruktur von Peripheriegemeinden zu verbessern und andererseits den Wohnungsmarkt in Städten zu entlasten und die Zusammenarbeit der Kommunen zu fördern, fordern wir</p><p>– eine Erhöhung der ÖPNV Förderung durch Bund und Länder</p><p>– den Ausbau von Radwegenetze</p><p>– in Bebauungspläne Bildungseinrichtungen mit zu bedenken</p><p>– eine bedarfsgerechte medizinische Versorgung</p><p>die Entwicklung von Metropolregionen sowie regionale Zusammenschlüsse, in denen der Wandel des regionalen Wohnungsmarktes gemeinsam diskutiert und koordiniert werden kann.</p><p>• fordern wir die Landtagsfraktion dazu auf, die Förderung des ÖPNV (und Radverkehr) durch das Land an die</p><p>Kommunen zu erhöhen</p><p>• fordern wir die Entwicklung von Metropolregionen, in denen der Wandel des regionalen Wohnungsmarktes</p><p>gemeinsam diskutiert und koordiniert werden kann.</p><p>Durchsetzen der Mietpreisbremse</p><p>Die Einführung der Mietrpreisbremse war ein erster richtiger Schritt, bedarf aber umfassender Nachbearbeitung. So muss das Instrument des Mietspiegels, an welchem sich die ortsübliche Vergleichsmiete orientiert, dahingehend weiterentwickelt werden, dass auch Bestandsmieten Berücksichtigung ﬁnden. Weiter muss der Berechnungszeitraum ausgedehnt werden. Wir wollen dass die Mietrpeisbremse auch für Neubauten gilt. Da neuerdings viele Wohnungen möbliert angeboten werden, um die Mietpreisbreme zu umgehen, müssen Möglickeiten gefunden werden, diese und ähnliche Schlupﬂöcher, wie beispielsweise auch hohe Ablösesummen, zu beseitigen.</p><p>Damit die Mietpreisbremse greift, kann es nötig sein konsequent Mietverträge zu überprüfen und gegebenenfalls Verstöße zu ahnden. Leider haben insbesondere Menschen, die auf preisgünstigen Mietwohnraumangewiesen sind, nicht die Möglichkeit sich gegen Verstöße zu wehren. Wir fordern deswegen</p><p>• Die Schaffung von Stellen, an denen Berechtigte MieterInnen kostenlos zu Mietverträgen beraten werden können Die Kommunen sollen dabei jeweils entscheiden können, welche Träger für die Anlaufstellen geeignet sind.</p><p>• Die Finanzierung übernehmen die Länder</p><p>• Die VermieterInnen müssen bei Neuvermietung künftig den vorherigen Mietpreis angeben, so dass für MieterInnen sogleich erkennbar ist, ob die Bremse eingehalten wird. Ferner sind Verstöße gegen die Mietpreisbremse mit Bußgeld zu belegen.</p><p>Im Fall eines festgestellten Verstoßes fordern wir</p><p>• dass MieterInnen seit Vertragsabschluss zu viel gezahlte Miete zurück fordern können. Günstige Mietwohnungen langfristig fördern und erhalten</p><p>Derzeitige Wohnraumförderungsprogramme sind oft auf die Förderung von Preisgebundenen Mietwohnungen für 10, 15 oder 25 Jahre ausgelegt. Das führt dazu, dass Investoren Wohnungsbau ﬁnanzieren und die</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss O3</p><p>Gebäude nach Ablauf der Preisbindung verkaufen. Sofort steigen in der Folge die Mieten. Um langfristig preis</p><p>gebundene Mietwohnungen zu erhalten, fordern wir</p><p>• Den Wiedereinstieg in die Wohngemeinnützigkeit. Hierbei sollen Wohnungsunternehmen, die langfristig preisgebundene Wohnungen bauen und erhalten einerseits durch steuerliche Privilegien und andererseits durch ein privilegiertes Nutzungsrecht öffentlicher Grundstücke bevorteilt werden.</p><p>• Kommunale Wohnungsgesellschaften mit ausreichend ﬁnanziellen Mitteln auszustatten. Diese sind in der Lage, individuelle Wohnungsbedarfe ﬂexibel abzudecken.</p><p>Notwendige Bedingungen für die Anerkennung der Gemeinnützigkeit soll unter anderem die Verpﬂichtung sein, für langfristig geförderten Mietwohnraum zu sorgen. Weiterhin fordern wir ein umfassendes Mitbestimmungsrecht für MieterInnen, strikt kostenorientierte Mietpreisgrenzen, transparente Wohnungsvergabever</p><p>fahren und Engagement in den Quartieren, in Form von Quartiersbüros o.ä. Finanzierung</p><p>Wir begrüßen die Entscheidung der Bundesregierung, die Mittel für den Wohnungsbau in den nächsten Jahren zu erhöhen. Wo in den Ländern ein großer Bedarf an gefördertem Wohnraum erkannt wird, sollte dies vom Bund unterstützt werden.</p><p>In kommunalen Bebauungspläne wird eine 30 Prozent Quote für öffentlich geförderten Wohnraum geschaffen.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss O6</p>"}