{"title": "Voll geladen! – Mobilität von morgen", "text_html": "<p>Die Jusos erkennen den unbedingten Bedarf nach einer Wende im gesellschaftlichen und globalen Mobilitätsverhalten der Menschen. Wir setzen uns dafür ein, unsere Lebensqualität zu verbessern und die eine gesunde Umwelt zu erhalten. Dafür werden wir die Elektromobilität und andere alternative Antriebe und Brennstoffe bei allen Verkehrsträgern gezielt vorantreiben. Als Verband, der sich dem nachhaltigen Denken verpﬂichtet hat, müssen wir die Mobilität als essentielles Segment des menschlichen Zusammenlebens zukunfts- bzw. umweltorientiert und unseren Ansprüchen gerecht werdend weiterentwickeln. Das gesamte Mobilitätsverhalten des Menschen und die Denkweisen sind dabei zu überdenken und globalen Nachhaltigkeitszielen sowie einer sozialen Ausgewogenheit entsprechend auszurichten. Nicht erst im 21. Jahrhundert offenbaren sich dem Menschen, die von ihm verursachten Umweltbelastungen und -verschmutzungen. Teils irreparable Auswirkungen und Schäden beeinﬂussen Menschen, Tiere, Vegetation und letztlich das gesamte Natur- und Ökosystem weltweit. Von Jahr zu Jahr  und von Jahr zu Jahr wird der Kampf gegen die Klimaerwärmung drängender. Der Verkehrs- und Mobilitätssektor zählt zu den größten Verursachern von Umweltverschmutzung überhaupt: In Europa werden allein hier fast ein Viertel aller Emissionen generiert. Im Gegensatz zu nahezu allen anderen Sektoren konnte der umweltschädliche Ausstoß seit 1990 nicht reduziert werden und stieg zuletzt wieder an. Wenn die EU ihre eigenen Klimaziele bis 2050 erreichen will, muss es schnellstmöglich zu einem Umdenken in Politik, Wirtschaft und Gesellschaft kommen, sodass diesem Problem entschieden entgegengewirkt werden kann. Die Elektromobilität bietet hierfür die vielversprechende Lösungsmöglichkeiten, daher müssen die notwendigen Rahmenbedingungen gesetzt werden – politisch, regulatorisch, technisch und wirtschaftlich. Die Umsetzung muss gesamtgesellschaftlicher Natur erfolgen und sowohl Straße, Schiene, Luft und Wasser betreffen. Gleichzeitig darf der soziale Aspekt beim Thema Mobilität nicht außer Acht gelassen werden. So müssen die Ziele und Maßnahmen sozialverträglich angegangen und umgesetzt werden. Uns ist klar, dass Teilhabe an Mobilität für jedeN möglich sein muss. Daher sind Schnellschüsse, die gravierende Änderungen von heute auf morgen herbeiführen wollen nicht in unserem Sinn. Mobilität darf nicht vom Geldbeutel abhängen, Privilegierte dürfen nicht in der Position sein, durch ihre Stellung in moralische Überlegenheit zu gelangen. Wir sehen deshalb gerade in alternativen Verkehrskonzepten Chancen die Mobilität sozialer, eﬃzienter und umweltfreundlicher zu gestalten – aber nur wenn alle Aspekte aufeinander abgestimmt zusammenwirken.</p><p>1. Elektromobilität als Komponente der Energiewende</p><p>Zunächst ist festzustellen, dass noch viel getan werden muss. Sowohl bei der Entwicklung der Elektromobilität als auch bei der Energiewende mit dem Ausbau der erneuerbaren Energien. Elektromobilität ohne Energiewende ist jedoch nur unzureichend, da sie essentiell für die Erfüllung der Nachhaltigkeitsstandards ist. Dennoch ist klar, dass elektrische Antriebe leise sind und sie stoßen lokal keine Schadstoffe aus. Allerdings darf ihr „Treibstoff“, der Strom, nicht außer Acht gelassen werden. Der bisher übliche Strommix enthält noch immer großen Zulauf aus Braunkohle und Steinkohle sowie Erdgas und Kernenergie, wenngleich der Anteil an erneuerbarer Stromerzeugung steigt. Solange jedoch der Anteil an fossilen Energieträgern solche Ausmaße beibehält, würde die Elektriﬁzierung der herkömmlichen Mobilität keine signiﬁkante Verringerung der generellen Schadstoffbelastung nach sich ziehen. Ein Ausbau der Elektromobilität der nicht durch massive zusätzliche und zweckgebundene Investitionen in die erneuerbare Stromerzeugung für den Transportsektor verbunden ist, wird laut einer Studie des Ökoninstitut sogar zum Anstieg der Kohleverstromung führen. Es wäre vorrangig lokal eine Verringerung der Schadstoffbelastung in stark befahrenen Gegenden zu spüren. Daher muss es ganz klar das übergeordnete Ziel sein, die Energiewende vollumfänglich durchzuführen und die Energieproduktion zu dekarbonisieren. Letztlich sollten 100 Prozent des Stroms aus erneuerbaren Energien generiert werden.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss U1</p><p>Um das zu ermöglichen, müssen infrastrukturelle Großmaßnahmen geleistet und technische Probleme gelöst werden – beides funktioniert nur, wenn jetzt investiert wird. Je länger wir warten, desto teurer werden die Folgen für die künftigen Generationen. Besonders die Speicherung von Strom bringt Schwierigkeiten mit sich, auch hier könnte Elektromobilität und die Nutzung von Power2Fueltechnologien Abhilfe leisten. Mit den Akkumulatoren kann sie die schwankende Zufuhr von Strom in ihren Spitzen abfangen werden, so dass sie als mobile Energiespeicher dienen können. Ausgediente alte Batterien könnten zudem als Secondhand-Akkus zu neuem Leben kommen. Letztlich ist aber nicht nur die Umwandlung der Energiequellen auf nachhaltige Standards wichtig, gleichzeitig müssen Möglichkeiten der Stromeinsparung in den Vordergrund gerückt werden. Nur das Zusammenspiel von erneuerbaren Energien, Energieﬃzienz und nicht-fossilen ‚Kraftstoffen‘ ist im Endeffekt ökologisch, nachhaltig und zukunftsträchtig. Zudem muss dafür gesorgt werden, dass die Wertschöpfungskette zur Herstellung der Akkus nachhaltig ausgestaltet ist.</p><p>2. ÖPNV statt MIV – in Stadt und Land</p><p>Während es in vielen Städten einen vergleichsweise gut ausgebauten ÖPNV gibt, wird er in anderen Kommunen ﬁnanziell ausgetrocknet und zurückgefahren, mancherorts – gerade auf dem Land – stellt sich die Problematik noch schwieriger dar. Die Elektromobilität und andere alternative Antriebsformen kann hier Anknüpfungspunkte zu bereits bestehenden Verkehrsangeboten nutzen und darüber hinaus weiterentwickelt werden.</p><p>Ausgangslage</p><p>Der öffentliche Nahverkehr steht immer in Konkurrenz zum motorisierten Individualverkehr, kann jedoch im direkten Vergleich schon jetzt deutliche Vorteile für sich verbuchen: Bei allen Antriebsarten ist der öffentliche Verkehr energieeﬃzienter und umweltschonender, das gilt für den Bus gegenüber dem PKW sowie für den EBus gegenüber dem E-PKW. Gleiches gilt auch für Anrufsammeltaxen und Rufbusse, die gerade im ländlichen Raum eine Alternative zum motorisierten Individualverkehr darstellen. Die Belastung durch Straßenlärm, die Unfallgefährdung, der große Flächenverbrauch und die fehlenden Kapazitätsmöglichkeiten des motorisierten Individualverkehrs sind nur einige Argumente für den öffentlichen Verkehr. Elektromobilität existiert im Nahverkehr bereits seit über einem Jahrhundert in Form von Straßenbahnen, S-Bahnen und U-Bahnen, später kamen noch Oberleitungsbusse hinzu – sodass heute bis zu zwei Drittel der ÖPNV-Leistungen (Personen je Kilometer) in Deutschland elektrisch betrieben werden. In den letzten Jahren wurden zudem ÖPNV-Systeme auf Kraftstoffe aus durch in Power2Fuel-Anlagen aus überschüssiger Elektrizität erzeugten Kraftstoffen und lokal erzeugte Biokraftstoffe, etwas aus der städtischen Biomüllsammlung, umgestellt.</p><p>Ziel des Nahverkehrs</p><p>Das vorrangige Ziel einer nachhaltigen Mobilitätsstadtplanung muss ein Nahverkehrskonzept sein, dass ressourcenschonend, umweltfreundlich, fortschrittlich und allumfassend ist. FußgängerInnen- und RadfahrerInnenzonen müssen mit dem öffentlichen Verkehr und Bike + Ride bzw. Park + Ride zu einem vernetzten System mit nahtlosen Übergängen verbunden werden. Der Anteil des motorisierten Individualverkehrs muss gesenkt werden, dafür muss u.a. der elektriﬁzierte ÖPNV mit Straßen-, S- und U-Bahn sowie Elektrobussen ergänzt durch Anrufsammeltaxen, Rufbusse, sowie weitere Modellkonzepte zur Neugestaltung des ÖPNVsMobilitätsdenken und Handeln erhalten, so müssen die Möglichkeiten von Leihfahrrädern und Leihelektroautos erörtert und ausgeschöpft werden. Auch die ländlichen Strukturen können und sollen vom Umstieg auf die Elektromobilität proﬁtieren. Ziel muss hier eine eﬃzientere Abdeckung und bessere Mobilitätsvoraussetzung für die dünnere Besiedlung und die disperse Nachfragestruktur außerhalb der Städte sein. In diesem Zusammenhang wird die soziale Komponente unabdingbar, denn die Menschen müssen sich den ÖPNV auch leisten können. Die Möglichkeit weitestgehend kostengünstig im Nahverkehr unterwegs zu sein, gilt dahingehend als Argument für die Nutzung und als Hauptumsetzungskriterium gleichermaßen. So sind Sozialtickets bzw. SchülerInnen-, Azubi- und Studierendentickets nur einige exemplarische Ausgestaltungsideen. Langfristig verfolgen wir dabei das Ziel eines fahrscheinlosen ÖPNV – denn schon jetzt hängt es vom Einkommen der Menschen ab, auf welches Mobilitätsangebot sie zugreifen. Je niedriger das Einkommen, desto eher ist man auf öffentliche Lösungen angewiesen – daher sind Investitionen in einen nachhaltigen ÖPNV immer als Umverteilungsaspekt zu begreifen.</p><p>Umsetzung</p><p>Die Erweiterung der Bahnnetze und des Busverkehrs, idealerweise mit Elektrobussen oder Bussen die emis</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss U1</p><p>sionsfreie Kraftstoffe nutzen, hat im innerstädtischen Nahverkehr Priorität. Hier kann die nötige Kapazität erreicht werden, um genügend Menschen zu transportieren. Dabei ist eine Ausﬁnanzierung des ÖPNV mit zusätzlichen Mitteln unabdingbar. Auch die Möglichkeit von extra Fahrspuren für Busse sollte bedarfsgerecht in Betracht gezogen werden. Um die mit herkömmlichen Kraftstoffen betriebenen PKWs mit Verbrennungsmotoren aus den Stadtzentren bzw. zentrumsnahen Stadtteilen fern zu halten, sollten Umweltqualitätszonen eingerichtet werden, die von diesen Autos nicht befahren werden dürfen. Das Ziel einer sozialen und ökologischen Stadt kann dagegen nicht mit Übervorteilung und zu großen Anreizen für Elektroautos erreicht werden: Weder die Subventionierung von Elektro-PKWs noch die Befreiung von der Kfz-Steuer oder spezielle Parkplätze sind daher in diesem Zusammenhang langfristig sinnvoll. 96Da der Zugang zum ÖPNV und allen Verkehrsanbindungen noch ausbaufähig ist und um mehr Menschen daran zu beteiligen, müssen zusätzlich gemeinsame Informationsplattformen entstehen. Erst wenn der ÖPNV für alle attraktiv gestaltet und intelligent verknüpft ist, verliert das eigene Auto an Attraktivität. Schnelle Verbindungen, bezahlbare Preise und ein guter Service müssen dabei im Vordergrund stehen. Die Mobilität im ländlichen Raum sorgt für schwierigere Umsetzungsmöglichkeiten. Das Zusammenspiel von öffentlichem Verkehr und neuen Antriebsformen ist trotzdem möglich. Die Anbindungen mit S-Bahnen und Bussen mit Elektromotoren oder emissionsfreien Kraftstoffen muss ausgebaut werden. Durch die Nutzung von Biokraftstoffen oder Kraftstoffen aus Power2 Fuelanlagen wird der Reichweiteproblematik von Elekrobussen um ländischen Raum begegnet.Bike + Ride und Park + Ride sollten systematisch in die Verkehrsplanung einbezogen werden.</p><p>Unsere Forderungen:</p><p>• Wir fordern die komplette Umstrukturierung des Nahverkehrs. Wir müssen wegekommen vom motorisierten Individualverkehr, der unsere Städte verstopft und die Umwelt belastet. Stattdessen muss der ÖPNV allumfassend ausgestaltet werden und weitestgehend elektriﬁziert werden.  Bis dahin sollen Umweltqualitätszonen eingerichtet werden.</p><p>• Es braucht ein allgemeines Umdenken, das Prinzip „Nutzen statt Besitzen“ sollte unsere Handlungsmaxime sein.</p><p>• Der moderne ÖPNV muss E-Mobilität und die Nutzung alternativer Technologien auf Straße und Schiene einbinden: E-Busse, Oberleitungsbusse, ÖPNV-Systeme, die emissionsfreie Treibstoffe, etwa Biogas oder solche aus Power2Fuelanlagen verwenden, Straßenbahnen und S-Bahnen, sowie weitere Modellkonzepte zur Neugestaltung des ÖPNVs sollen die Menschen der Stadt und auf dem Land von A nach B bringen.</p><p>• Der ÖPNV muss ausﬁnanziert sein, um eine gute Taktung und eine bessere Anbindung zu realisieren. Gleichzeitig müssen nahtlose Anschlussmöglichkeiten installiert werden, insbesondere Bike&Ride und Park&Ride.</p><p>• Es darf nicht zu einer innerstädtischen Übervorteilung für E-Autos kommen – der ÖPNV hat Vorrang.</p><p>• Die soziale Komponente darf nicht vernachlässigt werden: Je niedriger das Einkommen, desto eher ist man auf öffentliche Lösungen angewiesen – daher sind Investitionen in einen nachhaltigen ÖPNV immer als Umverteilungsaspekt zu begreifen. Zugang zu Mobilität muss für all möglich sein. Daher fordern wir die kurzfristige Ausweitung von Sozialtickets (Azubi-, SchülerInnen-, StudentInnentickets). Langfristig verfolgen wir das Ziel eines fahrscheinlosen ÖPNV.</p><p>3. Schiene vor Straße</p><p>Allerorts wird die Elektromobilität als Projekt der Zukunft angepriesen – zurecht. Oft wird dabei allerdings vernachlässigt, dass der Eisenbahn-Verkehr auf Schienen schon eine lange Tradition in diesem Spektrum der Mobilität aufzuweisen hat.</p><p>Ist-Zustand</p><p>Die Elektromobilität auf der Schiene ist ein funktionierendes System. Die Elektriﬁzierung ist hier am weitesten fortgeschritten. In Deutschland wird der Personen- und Güterverkehr auf der Schiene nur noch zu zehn Prozent mit Verbrennungsmotoren mit konventionellen Kraftstoffen befördert. Dieser Rest resultiert aus den verbliebenen Dieselinseln, an denen die Schienen nicht mit Oberleitungen ausgestattet wurden. Die Eisenbahn ist je Kilometer um circa 70 Prozent umweltschonender als der PKW-Verkehr. Im Vergleich ist die Bahn auch deutlich energieeﬃzienter.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss U1</p><p>Ausbau</p><p>Das Stichwort Investitionen greift hier vollumfänglich. Die restlichen, nicht elektriﬁzierten Strecken müssen mit Oberleitungen ausgestattet werden. Hierbei gilt es, nicht nur die vom Bundesverkehrswegeplan bevorzugten Hauptstrecken zu modernisieren, sondern auch die vielen wichtigen Nahverkehrslinien. Ziel muss es sein, eine Elektriﬁzierung von 100 Prozent zu erreichen,- nicht jedoch ohne auch hier die nötigen zweckgebundenen Investitionen in zusätzliche erneurbare Stromerzeugungskapazität zu tätigen. Außerdem muss die Verlagerung großer Verkehrsanteile in Richtung Schiene auf die Agenda. Ein modernes und nachhaltiges Mobilitätskonzept sieht einen Rückgang des Individual- und Autoverkehrs vor und begünstigt die Schiene. Deshalb muss mehr und mehr der Güterverkehr auf die Eisenbahn umgelagert und auch der Personenfernverkehr erweitert werden. Das wiederum kann nur durch Investitionen in ein größeres und besseres Schienennetz geschehen. Es braucht mehr Strecken und Zweigleisigkeit, um das größere Verkehrsaufkommen bewältigen zu können. So sollten grundsätzlich alle Städte über 50.000 EinwohnerInnen an das IC-Netz angebunden werden und differenziert davon muss auch das ICE-Netz ausgebaut werden. Zusätzlich müssen neue Güterbahnhöfe entstehen bzw. bestehende ausgebaut werden und die Abtrennung ganzer Ortschaften vom Schienenverkehr muss rückgängig gemacht werden. Zudem beanspruchen Bahnanalagen und Gleise nur einen Bruchteil der Fläche für den Verkehr und sind damit deutlich umweltschonender als die für den Straßenverkehr erforderlichen Straßen und Parkplätze. Für viele Menschen ist der Schienenfernverkehr momentan zu teuer. Da wir ein Umdenken fordern, weg vom motorisierten Individualverkehr, müssen Angebote geschaffen werden. Die Menschen, die es sich nicht leisten können, dauerhaft auf das Auto zu verzichten und bspw. ICE zu fahren, würden sonst von der Teilhabe an Mobilität ausgegrenzt. Dahingehend müssen kurzfristig Tarifstrukturen im Fernverkehr entstehen, die Menschen ohne oder mit geringem Einkommen begünstigen.</p><p>Technik und Überholung</p><p>Da bei Elektromobilität viele zu allererst an PKWs denken, ﬂießt in diese Entwicklung auch das allermeiste Geld. Dieser Gedankengang muss aufgebrochen werden, es braucht insbesondere eine Modernisierung der Eisenbahntechnik. Die Anlagen in Deutschland sind teilweise veraltet und neuere nachhaltigere Technologie stünde zur Verfügung. Beispielsweise können durch moderne Systems wie bei der Rückspeisung von Bremsenergie schätzungsweise bis zu zehn Prozent Energie eingespart werden. Auch Fahrassistenzsysteme helfen zusätzlich beim eﬃzienteren Fahren. Zwar gibt es inzwischen auch angestoßene Projekte für Akku-Elektrobetrieb und Wasserstoffbetrieb, allerdings sollten diese Entwicklungen nicht vordergründig verfolgt werden. Die Ausstattung der Strecken mit Oberleitungen ist zwar nicht billig, aber deutlich nachhaltiger als diese Formen der Elektromobilität.</p><p>Unsere Forderungen:</p><p>• Wir fordern die Verlagerung großer Verkehrsanteile des Güter- und Personenverkehrs von der Straße auf die elektriﬁzierte Schiene.</p><p>• Für uns ist der Ausbau der Schieneninfrastruktur unabdingbar: Wir brauchen Mehrspurigkeit der Strecken, mehr und größere Züge, moderne Güterbahnhöfe und Anbindungen an Industriegebiete.</p><p>• Der ländliche Raum darf nicht vom Schienennetz abgekoppelt sein. Wir fordern die Anbindung kleinerer Städte und Ortschaften.</p><p>• Alle Ausbauschritte müssen mit einer Modernisierung einhergehen: Wir streben 100% Elektriﬁzierung an und wollen die Fahrzeugﬂotte sukzessive 175überholen lassen. Dabei bevorzugen wir Varianten, die ohne Akkubetrieb auskommen.</p><p>• Ähnlich zum Umdenken bezüglich des ÖPNVs fordern wir auch hier die Ausweitung sozialverträglicher Angebote. Es braucht ein Tarifsystem, das den Zugang für alle ermöglicht und nicht die Privilegierten bevorzugt.</p><p>4. Umdenken in der Luftfahrt</p><p>Während eine moderne Mobilität wie die Elektromobilität und die Nutzung alternativer Kraftstoffe auf der Straße bzw. auf der Schiene und über Oberleitungen – zumindest theoretisch – relativ fortgeschritten scheint, ist sie im Flugverkehr quasi noch nicht existent. Dabei (f)liegt hier eines der Hauptprobleme einer nachhaltigen Mobilität in der globalisierten Welt.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss U1</p><p>Umweltproblematik</p><p>Die Zeiten, in denen Flugzeuge nur für reiche Menschen und Geschäftsreisende zur Verfügung standen sind vorbei. Durch fallende Preise eröffnen sich breiteren Gesellschaftsschichten die Möglichkeit, die Welt kennenzulernen. Als internationalistischer Verband begrüßen wir diese Entwicklung. Doch dieser Boom im Flugverkehr führt ebenfalls zu einem massiven Anstieg an umweltschädlichen Emissionen. Allein in Deutschland haben sich die Emissionen seit 1990 verdoppelt und ein Ende dieser anhaltend wachsenden Umweltverschmutzung ist nicht in Sicht. Durch das Verbrennen des Flugzeug-Treibstoffs Kerosin werden Wasserdampf, Kohlenstoffdioxid und Stickoxide freigesetzt – besonders problematisch ist dabei nicht nur die extreme Menge, sondern auch die Höhe, in der die Stoffe ausgesetzt werden. Der Treibhauseffekt wird dadurch deutlich spürbar verstärkt: Der Flugverkehr allein hat wohl einen Anteil von fünf Prozent an der globalen Erwärmung. So liegt der CO2-Ausstoß bei einem Urlaubsﬂug von Frankfurt in die Dominikanische Republik pro Person bei 2,8 Tonnen.  Für das Erreichen, der für den Kampf gegen den Klimawandel elementar wichtigen Pariser Klimaziele, dürfte ein Mensch jedoch jährlich nur drei Tonnen CO2 verursachen.</p><p>Entwicklung und Forschung</p><p>Um nun im Flugverkehr auf Elektromobilität umzurüsten, müssen Probleme bewältigt werden, die auf dem Boden in dieser Form nicht auftreten. Flugzeuge müssen insbesondere im Startprozess enormen Schub leisten und im weiteren Verlauf große Massen in erhöhter Geschwindigkeit über weite Strecken transportieren.</p><p>Zusätzlich begrenzen für den Flugverkehr ungleich wichtigere Probleme mit Stromspeichertechnologien, z.B. der Masse von Speichern, und die Energiedichte, die Nutzbarkeit von Elektrizität im Flugverkehr. Hier bietet insbeondere der Umweg über Power2Fueltechnologien eine Lösung. Die Nutzung erneuerbarer Elektrizität zur Erzeugung hochkalorischer Brennstoffe ist seit langem erforscht und fortgeschritten. Neuentwicklungen im Bereich der Elektrodenbeschichtungen mit günstigeren Katalysatoren senken auch die Preise. Die resultierenden Brennstoffe, z.B. Wasserstoff oder auch ﬂüssige Kraftstoffe, lassen sich mit bestehenden Technologien speichern und schaffen in umgerüsteten Turbinen die entsprechende Schubleistung. Darüber hinaus sind gerade für den regionalen Flugverkehr Hybridlösungen möglich, die Solarzellen, Stromrückgewinnungstechnologien oder andere Quellen nutzen. Der Einsatz von Solarzellen auf den Tragﬂächen oder die Stromrückgewinnung über Generatoren im Sinkﬂug sollten weiter erforscht werden. Die ﬁnanzielle Förderung muss dabei sowohl national als auch europäisch bzw. international erfolgen, um die gesamte Branche zum Umdenken zu bewegen. Die Finanzierung der Forschungsideen könnte zumindest teilweise über eine Kerosinsteuer geschehen, die europaweit erhoben werden muss. Um einen weiteren Anreiz für die Forschung zu setzen, sollte die Luftverkehrssteuer für Elektroﬂugzeuge abgeschafft werden.</p><p>Anwendung spielen. Hier sind die Entfernungen nicht so groß wie auf Langstreckenﬂügen und die Reichweite den Systemen angemessen. Beispielsweise sollten Elektroﬂugzeuge im innereuropäischen Regionalﬂugverkehr die kerosingespeisten Maschinen ablösen, so dass man beispielsweise emissionsarm von Berlin nach Mallorca ﬂiegen könnte. Durch das hohe Drehmoment der Elektroﬂugzeuge reichen auch schon kleinste Startund Landebahnen aus – damit würden allein in Deutschland 250 Flughäfen in Frage kommen. Allerdings müssen die Flughäfen infrastrukturell an die Anforderungen von Elektromobilität un die Nutzung alternativer Kraftstoffe angepasst werden.</p><p>Unsere Forderungen:</p><p>• Wir fordern massive Investitionen in den Ausbau und die Forschung für eine Weiterentwicklung der Luftfahrt. Elektromobilität und alternative Treibstoffe sollte Einzug in den ﬂiegenden Güter- und Personenverkehr erhalten. Dabei müssen innovative Ideen vorangetrieben und umgesetzt werden.</p><p>• Als Anreize für den Umstieg in der Luftfahrt fordern wir eine europäische Kerosinsteuer und die Aussetzung der Luftverkehrssteuer für Elektro- bzw. Hybridﬂugzeuge auf Langstreckenﬂügen. Die anfallenden Gelder können gleichzeitig in die Forschung investiert werden.</p><p>• Der Luftverkehr ist ein weltweites Netz, deshalb fordern wir ein koordiniertes europäisches und internationales Vorgehen bei Investitionsprogrammen. Außerdem fordern wir die Prüfung in wie weit auch ein elektrisch und autonom gesteuerter und zumindest technisch umsetzbarer Kommunal-Flug-Verkehr mit Hilfe sogenannter Elektro-Multikopter zu einer Entlastung im Straßenverkehr großer Städte führen kann. Dies soll zusätzlich zum konventionellen ÖPNV und vor allem im Bereich des Gütertransports Anwendung ﬁnden.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss U1</p><p>5. Alternative Antriebsformen ja, aber…</p><p>Beim Thema Mobilität denken viele Menschen zunächst an die Straße, das Auto oder den LKW. Betrachtet man das derzeitig gängige Mobilitätsverhalten, verwundert das auch nicht. So gelten PKWs für viele immer noch als Statussymbol, aber in jedem Fall als einzig ﬂexibilisierender Mobilitätsanker, der es ermöglicht, jederzeit von A nach B zu gelangen. In einem nachhaltigen Mobilitätskonzept steht das Elektroauto und Autos mit alternativen Kraftstoffen allerdings bewusst nicht an erster Stelle. Ein 1:1-Umstieg von fossil zu nachhaltig angetriebenem  Individualverkehr ist weder nachhaltig noch zielführend. Die vorrangegangenen Abschnitte dieses Mobilitätskonzeptes zeigen deutlich die besseren Alternativen auf. Auch wenn viele Menschen noch auf das Auto angewiesen sind, müssen die erwähnten Ausweichmöglichkeiten im ÖPNV und im Schienenverkehr ausgebaut werden, damit der Umweltgedanke mit dem sozialen Gedanken einhergeht. In Städten muss in urbanen Gegenden die Bedeutung des Autos als Fortbewegungsmittel zugunsten eines stärkeren ÖPNV und Fahrrädern deutlich abnehmen. Nichtsdestotrotz sind alternative Lösungen auch hier erforderlich.</p><p>Ist-Zustand:</p><p>Derzeit fahren allein über 45 Mio. zugelassene PKW nur auf Deutschlands Straßen. Und diese verursachen zusammen mit den ebenso konventionell angetriebenen LKWs und Bussen u.a. Kohlenstoffdioxid, Kohlenstoffmonoxid, Stickoxide und Feinstaub, was besonders in Städten und Ballungsgebieten zu enormen Umweltbelastungen und gesundheitsschädlichen Folgen führt. Außerdem beansprucht die gesamte Verkehrsinfrastruktur, besonders im dicht besiedelten Europa, eine beachtliche Fläche: Schon fünf Prozent der Fläche Deutschlands sind demnach mit Straßen belegt und aus dem normalen Ökokreislauf dauerhaft ausgeschlossen. Nicht zuletzt verursacht der Verkehr auf der Straße enormen Lärm und andauernde Hintergrundgeräusche, die sich negativ auf Mensch und Umwelt auswirken. Elektromobilität wurde viel zu lang nur halbherzig in Erwägung gezogen, gerade von den deutschen Automobilkonzernen. Weltweit gab es 2016 erst circa 1,3 Mio. Elektroautos, führend sind asiatische Konzerne sowie ein amerikanisches Unternehmen. Die Marktanteile sind dementsprechend gering, so sind in Deutschland und den USA nicht mal ein Prozent elektriﬁziert. Auch die ersten zaghaften Versuche mit einzelnen Modellen ändern nichts an der Tatsache, dass Elektromobilität in Deutschland ein Nischendasein führt. Und dass, obwohl die Bundesregierung ursprünglich die Zielsetzung verfolgte, im Jahr 2020 eine Million und 2030 sechs Millionen Elektroautos auf den Straßen zu haben. Aktuelle Studien gehen zwar in der Markt-Entwicklung der Elektromobilität davon aus, dass sie ähnlich der Ausbreitung von Digitalkameras und Flachbildschirmen mit einem Tipping-Point verläuft, aber dieser Punkt ist noch nicht absehbar. Auch die Hybrid-Modelle, die vielfach entwickelt wurden und werden, sind zumeist wenig umweltschonender, da sie nach wenigen Kilometern auf die konventionellen Antriebsstränge wechseln, wobei der Nachhaltigkeitsaspekt schnell verpufft. Wir können nicht länger warten, ein Eingreifen ist jetzt notwendig! Die Elektrofahrzeuge, die momentan auf dem Markt sind, können trotz ihrer zugegebenermaßen begrenzten Reichweite theoretisch bereits über 80 Prozent aller Fahrtstrecken absolvieren. Lediglich die Langstrecken werden nicht ohne Zwischenladen erreicht. Außerdem sind die Akkumulatoren relativ langlebig und können nach 100.000 km noch immer circa. 80 Prozent ihrer Anfangskapazität abrufen. Grundsätzlich sind Elektroautos also durchaus marktreif, allein ihr hoher Preis, die zu geringe Ladeinfrastruktur und die fehlende Produktpallette sprechen gegen einen Durchbruch auf dem Fahrzeugmarkt. Neben der Forschung und Weiterentwicklung der Technologie müssen deshalb die Anschaffungskosten für die NutzerInnen drastisch gesenkt werden, damit Elektroautos keine Luxusgüter bleiben, sondern einer viel größeren Anzahl an Menschen die Möglichkeit gegeben wird, persönlich auf Elektromobilität umzusteigen.</p><p>Vorteile:</p><p>Bei Nutzung 100% erneuerbarer Elektrizität oder 100% erneuerbarer Kraftstoffe reduzieren sich die ausgestoßenen umweltschädlichen Emissionen durch den Verzicht auf Verbrennungsmotoren mit fossilen Brennstoffen gen Null. Durch den Einsatz von Elektromotoren ergeben sich aber noch zahlreiche andere Vorteile. Die einfache Bauweise der Elektromotoren und die geringere Anzahl an Komponenten im Antriebssystem verändert zunächst das Packaging: Die Motoren- und Kühlertechnik sind kleiner, alles kann dezentral montiert und die Fahrzeuge können crash-sicherer ausgestaltet werden. Zudem entfällt der Ölwechsel und die Schaltung vereinfacht sich. Da sich die Motoren auch für den Generatorbetrieb eignen, kann durch Rückwandlung von kinetischer in elektrische Energie durch eine Nutzbremse bis zu 30 Prozent der Energie zurückgeholt werden. Bei Autos, die alternative Karftstoffe nutzen, ist diese rückgewonne Energie in Zukunft im Hybridbetrieb zu nutzen. Der tank-to-wheel-Wirkungsgrad von Elektroantrieben liegt mit 65 bis 80 Prozent letztlich deutlich über Ottound Dieselmotoren mit 35 bzw. 45 Prozent. Im Gesamtvergleich, d.h. der primärenergetischen Gegenüberstel</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss U1</p><p>lung (Dwell-to-Wheel) schneiden Elektroautos aber zur Zeit auf Grund des Strommixes noch schlechter ab als herkömmlich betriebene Autos. Der Verschleiß ist geringer als bei konventionellen Antrieben, sodass weniger Servicedienste notwendig sind und teure Reparaturen seltener durchgeführt werden müssen. Auch der Lärm beschränkt sich fast ausschließlich auf die Reibungsgeräusche der Reifen. Insgesamt wird der Fahrkomfort deutlich gesteigert, da der vibrationsärmere Antrieb einerseits leiser ist – sowohl innen als auch außen – und andererseits, weil der Innenraum durch die strukturellen Änderungen effektiver genutzt werden kann.</p><p>Forschungsperspektiven</p><p>Die bereits gegebenen Möglichkeiten der Elektromobilität reichen allerdings bei weitem nicht aus. Es muss dringend Geld in die Forschung investiert werden, ansonsten rückt die Umstrukturierung der Mobilität in die Ferne. Allerdings führen einige Entwicklungen nicht zwingend zu einer Umweltschonung, wenn der Ökologiefaktor nicht gezielt gefordert und gefördert wird. An einigen Punkten muss weiterhin geforscht und gearbeitet werden: Die Akkumulatoren benötigen höhere Energiedichten und müssen größere Reichweiten ermöglichen. Gleichzeitig muss auch die Zyklenzahl und damit das Lebensalter gesteigert werden, damit die Akkus nicht allzu schnell auszutauschen sind. Extrem wichtig wird es sein, mittelfristig ressourcenschonendere Alternativen zu den dominierenden Lithium-NCM-Zellen zu entwickeln, bei denen neben Lithium, die raren Elemente Nickel, Kobalt und Mangan zum Einsatz kommen. Die ebenso verwendeten Lithium-Eisenphosphat-Zellen, sind zwar ressourcen-schonender, weisen dafür allerdings eine deutlich geringere Energiedichte auf. Es gilt also, auf diesem Gebiet in die Forschung zu investieren. Wichtig ist hier jedoch, dass die seltenen Erden nach wie vor unter miserablen Umständen größtenteils in Entwicklungsländern zu katastrophalen Umweltbedingungen abgebaut werden. Die Menschen dort bekommen für ihre harte Arbeit nur einen Hungerlohn, da die multinationalen Unternehmen oftmals mit den lokalen Regierungen Pachtverträge über mehrere Jahrzehnte abgeschlossen haben und die Gewinne aus dem Verkauf der Ressourcen in Form von Dividenden an Aktienbesitzer ausgezahlt werden bzw. nicht in die lokale Infrastruktur investiert werden, reproduziert sich der postkoloniale Ressourcenraub. Als SozialistInnen dürfen wir das nicht hinnehmen! Wir fordern die Europäische Union auf, die Vergabe von Krediten an die lokale Bevölkerung zu fördern und die Nötigung von Entwicklungsländern mit Freihandelsabkommen sofort zu unterbinden.. Als SozialistInnen dürfen wir das nicht hinnehmen! Genauso wie wir uns für eine Modernisierung der Mobilität einsetzen, müssen wir darauf dringen, die Arbeitsbedingungen für die Menschen vor Ort zu verbessern. Wer die harte Arbeit verrichten, für die andere ihr modernes Leben führen können, muss auch dafür entlohnt werden. Aus postkolonialistischer Sicht müssen wir auch besonders die Ressourcenausbeutung kritisieren und uns entschieden dagegenstellen. Stattdessen sollten wir den Lithium-Abbau in Deutschland (Erzgebirge) besonders fördern. Auch die Möglichkeiten der Energierückgewinnung über Rekuperationselemente und der Energie-Einsparung über eﬃziente Assistenzsysteme sind auszuweiten. Zusätzlich sollte über moderne Batteriemanagement-Systeme ein eﬃzienter Energie-Verbrauch gewährleistet werden. Auch die Ladetechniken sollten verbessert werden, um marktfähiger zu werden. Ideen wie das induktive Laden und Umsetzungsmöglichkeiten mit kürzeren Ladezeiten müssen prioritär vorangebracht werden, um die Ausbreitung der Elektro-Mobilität zu fördern. Problematisch ist bei der Entwicklung von Elektroautos, dass die Industrie ihre Leichtbauweise vorwiegend mit Aluminium verarbeitet. Der Abbau zerstört sehr häuﬁg Regenwaldgebiete, ist sehr umweltschädlich und verschlechtert dadurch die Öko-Bilanz. Die Entwicklung muss deshalb Abstand von Aluminium nehmen. Alternativ sollte an Carbonfasern geforscht werden, die eine deutlich bessere Öko-Bilanz aufweisen und ebenso als Leichtbau-Elemente genutzt werden können. Zugleich müssen Anstrengungen unternommen werden, um P2F-Technologien weiter zu fördern, um deren Eﬃzienz zu steigern und die Kompatibilität mit den gebräuchlichen Antrieben weiter zu verbessern.</p><p>Lade- und Ladeinfrastruktur</p><p>Einer der wichtigsten Punkte bei der weiteren Verbreitung der Elektromobilität auf der Straße ist eine umfassende Ladeinfrastruktur. Hier liegt eines der großen Probleme, das viele InteressentInnen von Elektroautos abschreckt. Zwar ist die Reichweite der Elektroantriebe teilweise bereits passabel, aber die Möglichkeit, ohne größere Hürden und Zeitverluste „nachzutanken“ wie es herkömmliche Kraftstoffautos mit dem ausgebauten Tankstellensystem nutzen können, gibt es bisher nicht. Zu einer umfassenden Ladeinfrastruktur können sowohl private als auch öffentliche Ladestellen gehören. Dabei bietet es sich an, öffentliche Schnellladeplätze vor allem innerstädtisch bzw. auf dem Land anzubieten und den privaten Sektor beim Ausbau von Stromtankstellen an Autobahnen und Fernverkehrsstraßen zu unterstützen. Günstige Bedingungen dafür ﬁnden sich auf Park-, Rast- und Stellplätzen oder in Garagen. Voraussetzung müssen einheitliche Standards sein, die es er</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss U1</p><p>möglichen, jedes Auto an jeder Tankstelle anzuschließen. Gleichzeitig gilt es auch einen einheitlichen Standard zur Bezahlung an Elektrotankstellen einzuführen, der den aktuellen Flickenteppich ersetzt. Hier soll primär auf schon vorhandene Möglichkeiten wie EC- und Kreditkarten gesetzt werden. Außerdem müssen die Ladebedingungen am Wohnort und am Arbeitsplatz verbessert werden, bisher lassen Heim-Steckplätze nur lange Ladezeiten zu, hier sollte über Adapter oder bessere Anschlüsse ausgeglichen werden. Gleichzeitig sollten die Möglichkeiten des Induktionsladens eingeplant werden. Generell muss eine Entwicklung hin zu SuperchargeSystemen erfolgen. Die bisherigen Umsetzungen erlauben schnelles Laden in 40 Minuten auf 80 Prozent, die Forschung geht aber davon aus, dass Ladezeiten zukünftig auf bis zu fünf Minuten gedrosselt werden können. Damit würde der Nachteil des zusätzlichen Zeitaufwandes nahezu entfallen. Zugleich kann das bestehende Tankstellennetz auf treibstoffe durch P2F umgestellt und so praktikabel weitergenutzt werden</p><p>Umsetzungsmöglichkeiten</p><p>Die Umsetzungsmöglichkeiten für Autos sind bereits umrissen. Als Bestandteil des gesamten Mobilitätssystems sollte das Auto Teile seiner dominanten Stellung und Bedeutung an den ÖPNV und den Schienenverkehr verlieren, da es ökologisch widersinnig ist, den gesamten Autoverkehr lediglich auf Elektroantrieb umzustellen, ohne die Vorteile anderer Mobilitätsmöglichkeiten anzuwenden. Nichtsdestotrotz wird der motorisierte Individualverkehr kurzfristig nicht verschwinden und sollte daher elektriﬁziert werden. Sinnvollerweise muss die öffentliche Seite vorbildhaft voranschreiten und sollte den gesamten Bundesfuhrpark dekarbonisieren. Zudem muss in öffentlichen Ausschreibungen die alternative Mobilität gefordert werden. Eine zusätzliche und experimentell realisierte Umsetzungsmöglichkeit stellen alternative Antriebsformen und Kraftstoffe bei Taxis dar – diese Konzepte sollten gefördert werden. Die Anwendung beschränkt sich natürlich nicht nur auf PKWs. Ein wichtiges Mobilitätselement stellen  strombetriebene und mit alternativen Kraftstoffen betriebene Busse dar. Diese sind insbesondere für den ÖPNV relevant. Umrüstungen von Autos mit Verbrennungsmotor auf einen Elektroantrieb sind unpraktisch, aufwendig und zu teuer, als dass sie sinnvoll wären. Auch Range Extender, die die Elektroantriebe unterstützen sind keine nachhaltige Alternative und würden den guten Ansatz des Elektroautos verwischen. Handwerksbetrieben und Unternehmen welche auf Transportfahrzeuge angewiesen sind, muss so schnell wie möglich der Umstieg auf Elektrofahrzeuge ermöglicht werden. Daher muss die Ausweitung von Leistungsstarken und günstigen E-Transportern erfolgen.</p><p>Anreize</p><p>Um mehr Autos mit alternativen Antriebsmodellen und infolgedessen weniger konventionell betriebene Fahrzeuge auf die Straße zu bekommen, müssen klare Anreize geschaffen werden. Letztlich reichen freiwillige Selbstverpﬂichtungen der Branche nicht aus, um die Marktabdeckung der Elektro-Autos und die P2FKapazitäten zu steigern, das zeigen bei allem Fortschritt die aktuellen Entwicklungen. Es führt kein Weg an einer staatlichen Regulierung vorbei. Zu allererst muss die Ladeinfrastruktur konsequent aufgebaut werden, um den Menschen die Skepsis bezüglich der Reichweite von Elektroautos zu nehmen. Des Weiteren kann eine Ausbreitung von Elektromobilität und anderen perspektivisch emissionsfreien Technologien vor allem durch langfristig geplante Regelungen bewirkt werden. So sollte es perspektivisch zu einem Verbot der Zulassung von Fahrzeugen mit Verbrennungsmotoren, die fossile Energieträger nutzen, kommen. Nur dann sehen sich Automobilkonzerne verpﬂichtet, ihre Forschung und Produktion gänzlich zukunftsorientiert zu gestalten. Zeitnah müssen allerdings bereits Quoten eingeführt werden, die den Markt in Richtung Elektromobilität lenken. Nicht außer Acht gelassen werden, darf die Tatsache, dass sich aufgrund der größeren Anschaffungskosten momentan vorwiegend Personen mit höherem Einkommen Elektro-Autos leisten können. Deshalb müssen zusätzlich zu den allgemeinen Anreizen auch Erleichterungen für NutzerInnen mit niedrigem Einkommen gestaltet werden. Die bisherigen Reglementierungen reichen dabei nicht aus und führen in ihrer Umsetzung nicht zum Erfolg. Gleichzeitig gehört das Dieselprivileg aufgehoben und die Besteuerung der Kraftstoffe künftig anhand ihres tatsächlichen Schadstoffausstoßes orientiert. Die derzeit gezahlte Kaufprämie ist dagegen nicht nur ein Ladenhüter, sie ist bei den momentanen Preisen auch viel zu gering, um einen wirklichen Anreiz für weite Bevölkerungsschichten darzustellen. Geht man allerdings davon aus, dass der Ölpreis künftig wieder steigen wird und die Kosten für die immer größere Modellauswahl an Elektroautos stärker sinken, kann eine Prämie in Höhe von bis zu 5.000 Euro für Geringverdienende mit entsprechendem Bedarf sinnvoll werden. Letztlich müssen auch verpﬂichtende Garantien für die eingebauten Akkus gegeben werden, um den Nutzer*innen die Vorbehalte gegenüber der Haltbarkeit ihrer Energiespeicher zu nehmen.</p><p>Unsere Forderungen:</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss U1</p><p>• Wir fordern kurzfristig eine deutliche Erhöhung des Marktanteils von Elektro-Autos  bei zeitgleicher zusätzlicher und nutzungsgebundenem Ausbau erneuerbarer Stromerzeugungskapazitäten, unsere Fernziel ist es, ohne fossil betriebene Autos auszukommen. Gleichzeitig wollen wir den Anteil des motorisierten Individualverkehrs deutlich reduzieren. Daher lehnen wir einen schlichten 1-1-Umstieg auf perspektivisch emissionsfreie Autos ab.</p><p>• Insbesondere setzen wir uns für den ﬂächendeckenden Aufbau einer Lade- bzw. Schnellladeinfrastruktur ein, damit die Marktdurchdringung schneller erreicht wird. Dazu soll der Bund einen Standard möglichst europäisch deﬁnieren und zentral Mittel für den Ausbau und für Planerstellen der Länder bereitstellen.</p><p>• Es müssen Investitionen in Forschung getätigt werden, damit die Elektromobilität den hohen Ansprüchen der modernen Mobilität besser entsprechen kann: bessere Reichweite, schnellere Ladezyklen, umweltfreundlichere Herstellung und günstigere Herstellung. Ähnlich dem Ansatz der SPD für Forschung allgemein soll ein fester Prozentsatz des BIP allein in nachhaltige Mobilitätsforschungsprojekte investestiert werden. Parallel müssen Mittel zum Ausbau und der weiteren Erforschung von P2H-Technologien bereit gestellt werden.</p><p>• Die momentan gezahlte E-Prämie ist aus unserer Sicht nicht sinnvoll, um allen Menschen den Zugang zur E-Mobilität zu schaffen – erst wenn sich die Preise durch Investitionen und größere Produktionen auf einem niedrigeren Niveau beﬁnden, sollten Prämien für Einkommensschwache gezahlt werden. Weitere Steuervergünstigungen für GeringverdienerInnen sollten ebenfalls in Betracht gezogen werden.</p><p>• Die Produktion von Elektroautos und elektronischen Antrieben aller Verkehrsträger muss umweltfreundlich und sozialverträglich ausgestaltet sein, sowohl in den Abbauregionen der Rohstoffe, als auch während der industriellen Produktion aller benötigten Bestandteile. Der Energieverbrauch und CO2-Ausstoß bei der Produktion elektronischer Antriebstechniken muss gesenkt werden, um die umweltbezogenen Vorteile, die durch den Betrieb von Elektromotoren erzielt werden, nicht durch eine ökologisch und sozial nachteilige Herstellungsweise wieder zu reduzieren. Um dies entgegen Monopolen und Oligopolen von Ländern sicherzustellen, die nicht alle Ilo-Kernarbeitsnormen ratiﬁziert haben, soll eine Kooperation mit Quellenländern für Rohstoffe wie z.B. seltene Erden eingegangen werden. Diese soll einer fairen Handelspolitik folgen, sowie entwicklungspolitische Komponenten enthalten. Langfristig wird damit eine Kontrolle der Rohstoffeinfuhren über eine Identitätsprüfung durchführbar sein, die strafrechtlliche Konsequenzen für Unternehmen und Privatpersonen zur Folge haben könnten. Die Jusos bekräftigen die Einführung verbindlicher internationaler Regelungen und Schaffung einer entsprechenden Kontrollinstanz. Das gilt ebenso für P2F-Technologien und gleichzeitig ist uns bewusst, dass auch andere alternative Antriebskonzepte, neben dem Elektromotor, vor allem in der aktuell beginnenden Transformationsphase, eine klare Daseinsberechtigung als auch – notwendigkeit haben. Auch diese Konzepte wollen wir daher ergänzend fordern und fördern.</p><p>Die Arbeit aller Beteiligten am Herstellungsprozess aller für die Elektromobilität notwendiger Mittel muss fair vergütet sein. Gute Arbeitsbedingungen vor allem in den Abbaugebieten der für die Batterien notwendigen Ressourcen müssen garantiert werden, um das Wohl der ArbeiterInnen zu schützen und zugleich die Umwelt zu schonen. Deswegen sollen nur fair produzierte Batterien staatlich subventioniert werden</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss U1</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss X7</p>"}