{"title": "Kapitalismus 4.0: Same shit, different number", "text_html": "<p>Die Welt verändert sich unübersehbar. Sie ist im Wandel, wie schon so häuﬁg. Der aktuelle Wandel wird landauf, landab unter dem Schlagwort „4.0“ diskutiert. Kern dieses Wandels ist der Wandel der Arbeitswelt, der sich auch maßgeblich in der Digitalisierung ausdrückt. Die Digitalisierung wird häuﬁg als sogenannter Megatrend bezeichnet und wird viele Bereiche des alltäglichen Lebens umfassen und verändern. Wir reden mittlerweile wie selbstverständlich von Arbeit 4.0, Industrie 4.0 oder Wirtschaft 4.0, doch die tiefgreifenden strukturellen Veränderungen der Lebens-, Arbeits- und Wirtschaftswelt bleiben dabei trotzdem meist im Ungewissen. Die 4.0-Debatte stellt somit eine politische und diskursiv umkämpfte Herausforderung dar und bietet damit zugleich aber auch eine Chance zum politischen Fortschritt. Wir Jusos sind uns dieser Verantwortung bewusst und wollen die Debatte nutzen, um unsere Sichtweise auf die Veränderungsprozesse darzustellen und hieraus Schlüsse zu ziehen, die den politischen Wandel und Fortschritt in Richtung einer emanzipatorischen und gerechten Gesellschaft voranbringt.</p><p>Kapitalismus 4.0 bleibt Kapitalismus!</p><p>Zur Realität des Wandlungsprozesses gehört für uns, dass auch eine in Teilen transformierte, sich als 4.0Wirtschaft darstellende Produktionsweise eine zutiefst kapitalistische bleibt. Der Widerspruch zwischen Kapital und Arbeit bleibt bestehen, wie weitere dem Kapitalismus innewohnende Ausbeutungsverhältnisse. Der unter der 4.0-Diskussion gefasste Wandel vollzieht sich bislang unter kapitalistischen Voraussetzungen und stellt sich somit als eine neue Gestalt des Kapitalismus dar, der zum Teil alte Widersprüche aufbricht, zugleich aber neue Abhängigkeiten schaffen wird, wie das Beispiel „Home-Oﬃce“ zeigt. So ist die Überwindung des Gegensatzes zwischen Arbeit und Familie einerseits einer neuen Form der Entgrenzung der Arbeitszeit gegenüber zu stellen. Eine Einordung der sich derzeit vollziehenden Veränderungen und die politische Bewertung solcher Prozesse bedarf deshalb der vorangestellten Analyse der aktuellen Gesellschaftsformation und ihrer wirtschaftlichen Struktur- und Kontextbedingungen. Nur wenn wir den gesamten Wirtschaftsprozess im Gesamten verstehen, können wir ihn auch im progressiven Sinne verändern.</p><p>Technisch-industrielle Revolutionen im Kapitalismus</p><p>In der Wirtschaftsgeschichte werden technische Weiterentwicklungen gerne als „industrielle Revolutionen“ bezeichnet. Inwiefern sich eine solche Begriffswahl für die mit ihnen beschriebenen Veränderungsprozesse wirklich eignet, soll hier nicht abschließend geklärt werden, zumindest aber darauf verwiesen werden, dass es sich im eigentlichen Sinne eher um längerfristige Evolutionen handelt. Drei solcher Evolutionsschübe werden in der Historie des modernen Kapitalismus beschrieben: Die technische Industrialisierung Mitte des 18. Jahrhunderts, die Elektriﬁzierung der Produktion und die weitere Etablierung von Massenproduktionsprozessen seit dem 19. Jahrhundert und die beginnende Rationalisierung und Automatisierung durch aufkommende IT und Elektronik-Technologie im 20. Jahrhundert.</p><p>An solche Entwicklungen anschließend, wird unter Digitalisierung ein vierter Evolutionsschritt beschrieben, der ebenso wie die vorherigen Entwicklungsstadien die Produktionsverhältnisse nachhaltig verändern wird. Dies stellt die technische Seite der Veränderungen dar, welche auch wir Jusos als positiv bewerten. Der Blick nur auf die technische Seite vernachlässigt aber allzu oft die menschliche Seite des Fortschritts. Es sind noch immer die Menschen, die den Fortschritt in der Produktivität hervorbringt, auch wenn UnternehmerInnen ein Interesse daran haben, die wichtige Rolle ihrer Beschäftigten in den Produktivitätsentwicklungen zu unterschlagen. Wir sind auch davon überzeugt, dass durch den technischen Fortschritt und insbesondere die</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>Digitalisierung Wertschöpfungsprozesse nachhaltiger gestaltet, Arbeitsprozesse stärker humanisiert, indem schwere und gefährliche Arbeiten nicht mehr von Menschen durchgeführt werden müssen und durch zunehmende Automatisierung im Einklang mit Arbeitszeitverkürzungen neue Lebensperspektiven eröffnet werden können. Dies kann die positive Seite der Veränderungen darstellen, deren Erreichung unser Ziel ist. Damit positive Effekte nicht ins Gegenteil verkehrt werden, bedarf es zugleich einer politischen Absicherung.</p><p>Insbesondere zum Bereich der Arbeitswelten 4.0 haben wir bereits auf dem letzten Bundeskongress einen umfassenden Antrag beschlossen, der genau einem solchen Anspruch verpﬂichtet war. Unser Fokus in diesem Jahr liegt auf der übergeordneten Ebene, also den grundsätzlichen Bedingungen eines neuen „digitalen“ Akkumulationsregimes, der Organisation des Wirtschaftslebens unter digitalen Vorzeichen, und seiner notwendigen Regulation durch politische Maßnahmen.</p><p>Vom Fordismus zur wettbewerbsstaatlichen Regulationsweise</p><p>In der Politischen Ökonomie werden Regulationsmodi zur polit-ökonomischen Einordnung kapitalistischer Produktionsphasen beschrieben. Dabei lässt sich historisch zwischen dem vorindustriellen Kapitalismus, dem Manchester-Kapitalismus, dem Fordismus und dem Post-Fordismus unterscheiden. Jede dieser Phasen ist gekennzeichnet von einem speziﬁschen Modus der Akkumulation und Regulation.</p><p>Prägend für unser heutiges Regulationsverständnis ist immer noch der Bezug auf die Phase des Fordismus, der zugleich als eine Phase des „gezähmten“ Kapitalismus auch heute noch für viele SozialdemokratInnen ein Regulationsleitbild und die Referenzgröße darstellt. Der Fordismus war geprägt von starken Gewerkschaften, die in Zeiten von Massenproduktion und -konsum durch sozialpolitische Kämpfe ein breites Feld sozialer Absicherungen erreichen konnten. Es herrschte ein speziﬁscher Interessensausgleich zwischen Kapital und Arbeit, auch wenn dieser die innerkapitalistischen Widersprüche nur vordergründig überspielen konnte. Durch die Stellung des Staates als wichtigen wirtschaftspolitischen Akteur und Regulator kann der Fordismus als Phase keynesianisch-kooperatistischer Regulation in Form einer nachfrageorientierten Wirtschaftspolitik gekoppelt mit einer starken Sozialpartnerschaft gelten.</p><p>Mit den Krisenerscheinungen der 70er Jahre des 20. Jahrhunderts wurde der Fordismus sukzessive durch eine neue Regulationsform ersetzt, welche unter Post-Fordismus gefasst wird. Kennzeichnend hierfür ist der Umschwung zu einem wettbewerbsstaatlichen Regulationsmodus, der im Zeichen des aufkommenden Neoliberalismus steht. Im Zentrum der Veränderungen standen auf wirtschaftspolitischer Seite die Öffnung der Kapital- und Finanzmärkte (und mit ihr verbunden die sog. Finanzialisierung weitreichender gesellschaftlicher Funktionsbereiche) und somit die Wandlung der auf Massenkonsum und Massenproduktion ausgerichteten Akkumulationsstrategie des Fordismus zugunsten eines ﬁnanzmarktdominierten Kapitalismus. Auf sozialpolitischer und regulatorischer Seite ging der Post-Fordismus mit der Lockerung sozial- und arbeitsmarktpolitischer Standards einher, die zu einer zunehmenden Prekarisierung von Arbeits- und Lebensverhältnissen geführt hat. All dies im Sinne des neoliberalen Dogmas der Liberalisierung, Privatisierung und Ökonomisierung und seines Leitbilds des „starken Marktes“. Marktbasierte Regulation wurde jener staatlichen Regulation vorgezogen, die noch das Bild des Fordismus prägte.</p><p>Eingebunden sind die Entwicklungen des Post-Fordismus dabei in starke inter-, trans- und insbesondere in Europa auch supranationale Struktur(veränderung)en. So ist es auch ein Resultat der Eingebundenheit in den europäischen Integrationsprozess, der die Entwicklungen hin zum wettbewerbsstaatlichen Regulationsmodus beschleunigte. Durch den negativen, auf marktschaffende Integration zielenden Entwicklungspfad wurde bei gleichzeitig nur randständig umgesetzter positiver, regulationsschaffender Integrationsschritte eine Dynamik geschaffen, die die post-fordistischen Entwicklungen begünstigte. Das Leitbild der Wettbewerbsstaatlichkeit (s. bspw. Lissabon-Strategie, Europe 2020 oder Global Europe u. ä.) wurde tief in die mitgliedstaatlichen Regulationszusammenhänge eingeschrieben. Dieses regulatorischen Zusammenhangs müssen wir uns bewusst sein, wenn wir die nun anstehenden Strukturveränderungen für eine progressive Politik zur Überwindung herrschender Paradigmen nutzen wollen.</p><p>Auf dem Weg zum Digitalismus?</p><p>Die Digitalisierung des Wirtschaftens schreitet weiter voran. Automatisierung und neue Produktionstechnologien verändern den Industriesektor in den nächsten Jahren und Jahrzehnten strukturell. Diese Entwicklung wird auch vor dem Dienstleistungssektor nicht haltmachen. Wir sehen also sich verändernde Akkumulationsbedingungen, auf die wir mit neuen bzw. angepassten Formen der Regulation politisch reagieren müssen. Da</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>bei bieten die aktuellen Entwicklungen zugleich die Möglichkeit, mit Fehlern der Vergangenheit, insbesondere des Post-Fordismus aufzuräumen. Wir sehen die 4.0-Entwicklungen deshalb als Chance für einen neuen digitalen Regulationsmodus, den wir nachfolgend an einigen Beispielen konkret beschreiben wollen. Als progressive Kraft wollen wir unseren Beitrag zur neuen Regulationsphase des Digitalismus leisten, die nach unserer Überzeugung auf einer starken europäischen Säule fußen muss, um die fehlgeleiteten Strukturen des postfordistischen,ﬁnanzmarkt-dominierten Kapitalismus effektiv überwinden zu können. Darüber hinaus wollen wir Potentiale diskutieren und nutzen, die über die bestehende kapitalistische Wirtschaftsstruktur hinausweisen können.</p><p>1. Wachstum 4.0</p><p>Unsere Produktionsweise, also die Erstellung von Gütern und Dienstleistungen, ist bisher untrennbar mit der Vernichtung endlicher, natürlicher Ressourcen verbunden. Das Wachstum, also die Steigerung der Produktion, der letzten Jahrzehnte und Jahrhunderte war untrennbar verbunden mit einer Steigerung des Ressourcenverbrauchs. Unsere Lebensgrundlage, die natürlichen Ressourcen der Erde, ist mittlerweile in einem fast lebensbedrohlichen Ausmaß verbraucht. War es in der Vergangenheit üblich gesellschaftliche Verteilungsfragen durch anhaltendes, auf steigende Ressourcennutzung basiertes Wachstum zu verschleiern, so stellt sich nun mit Blick auf die ökologischen Belastungsgrenzen der Erde[1] die Frage, welche Rolle Wachstum in der Wirtschaft 4.0 und in darüber hinausgehenden Zukunftsformen wirtschaftlichen Handelns einnehmen soll und kann.</p><p>Zur Beantwortung dieser Frage stehen sich zwei Ansätze gegenüber. Auf der einen Seite besteht die Idee durch technologischen Fortschritt die bereits existierende relative Entkopplung von Ressourcenverbrauch und Wachstum zu einer absoluten Entkopplung dieser Faktoren fortzuführen und dadurch nachhaltiges Wachstum zu generieren. Auf der anderen Seite steht die Auffassung, dass ein gesellschaftlicher und systematischer Umschwung allen wirtschaftlichen Handelns im Sinne einer Postwachstumsökonomie die notwendige Konsequenz darstellt.</p><p>Für uns Jusos ist dabei klar, dass es nicht zielführend ist an dieser Stelle eine schwarz/weiß-Debatte zu führen, sondern im Sinne einer kritischen Reﬂexion beide Ansätze in einen jungsozialistischen Lösungsweg einzubeziehen. So ist es auf der einen Seite richtig, dass sich gerade im Prozess hin zum Digitalismus in einem kaum vorstellbaren Maße Innovationskräfte entfalten werden, welche zur fortschreitenden Entkopplung von Wachstum und Ressourcenverbrauch genutzt werden müssen. Es muss Aufgabe linker und zukunftsorientierter Politik sein an dieser Stelle anzusetzen. Hierfür gilt es im Zuge einer aktiven Wissenschaftspolitik Rahmenbedingungen für die Entwicklungen entsprechender Technologien zu schaffen sowie wirtschaftliche Anreize und Förderungen, aber auch gesetzliche Verpﬂichtungen zur Verwendung dieser im Wirtschaftsleben zu setzen. Auf der anderen Seite kann es aus unser Sicht jedoch nicht richtig sein, sich auf die vollständige Entkopplung durch technologischen Fortschritts zu verlassen, da jeder technologische Fortschritt immer mit nur schwer prognostizierbaren Reboundeffekten verbunden ist. Deswegen ist es auch richtig alte Wachstumsmuster kritisch zu hinterfragen und neu zu denken. Auch wenn eine vollständige Absage an jegliche Formen von Wachstum zum derzeitigen Zeitpunkt illusionär erscheint, lässt sich feststellen, dass die derzeitige Art des Wirtschaftens an vielen Stellen gesellschaftlichen und ökologischen Schaden verursacht.</p><p>Beispielhaft hierfür ist, dass unser kapitalistisches, auf Wettbewerb und Wachstum basierendes Wirtschaftssystem weder in der Lage ist, die reproduktiven Kräfte der Natur noch menschliche Reproduktionsarbeit als Wert abzubilden. Auf Ebene der natürlichen Reproduktionsprozesse können hierdurch Externalitäten nicht in die Preisbildung der Ware einbezogen werden. Somit werden ökologische Schäden, die bei der Produktion einer Ware entstehen, zum einen nicht als Kosten der Unternehmen kapitalisiert und zum anderen der Gesellschaft aufgebürdet.</p><p>Auf Ebene menschlicher Reproduktionsarbeit führt die mangelnde Abbildung durch die ungleiche Verteilung von Reproduktionsarbeit zwischen den Geschlechtern zu einer Benachteiligung von weiblich sozialisierten Individuen im wirtschaftlichen Alltag und einer Verfestigung bereits bestehender geschlechtsspeziﬁscher Diskriminierungsmuster.</p><p>Selbiges gilt für Steigerungen des BIP, die auf Grund stagnierender Reallöhne über die Verschuldung breiter Bevölkerungsschichten oder Außenhandelsüberschüsse ﬁnanziert werden und somit zur Verarmung dieser Gruppen und gleichzeitiger Entstehung gesellschaftlich höchst gefährlicher Finanzblasen führen.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>Für uns ist jedoch klar, dass die Kritik solcher veralteten Wirtschaftsweisen nur im gesamtgesellschaftlichen und politischen Kontext zu langfristigen und nachhaltigen Lösungen führen kann. Zwar gilt es Rahmenbedingungen zu schaffen, die die Ausübung ökologischer und alternativer Lebensstile ermöglichen, aber auch im Kapitalismus 4.0 wird der vermeintliche Ausstieg aus den vorherrschenden Produktionsbedingungen immer nur einer kleinen Gruppe privilegierter Individuen möglich sein. Für den Großteil der Weltbevölkerung hingegen bleibt die Frage wirtschaftlichen Wachstums eng verknüpft mit der Frage dauerhafter Wohlstandssteigerungen. Eine dauerhafte Lösung dieses Konﬂikts zwischen Ressourcenverbrauch und dem Bedürfnis großer Teile der Weltbevölkerung, ihren Wohlstand zu steigern, ist nur auf politischem Wege möglich.</p><p>Deswegen ist für uns Jusos ist klar, dass die Produktivitätsgewinne, die durch Wirtschaft 4.0 erwirtschaftet werden, im Sinne einer Steigerung gesellschaftlichen Wohlstands verwendet werden müssen. Wohlstand setzt sich in diesem Zusammenhang für uns, wie wir bereits im Jahr 2015 beschlossen haben, aus folgenden nicht abschließenden Faktoren zusammen:</p><p>• Arbeit</p><p>• Bildung</p><p>• Erhalt der Umwelt</p><p>• individuelle und gesellschaftliche Freiheit</p><p>• Geschlechtergerechtigkeit</p><p>• Gesundheit</p><p>• Konsummöglichkeiten</p><p>• Kultur- und Freizeitmöglichkeiten</p><p>• Mobilität</p><p>• politische und gesellschaftliche Stabilität</p><p>• Wohnraum und das damit verbundene Lebensumfeld</p><p>Für uns Jusos steht weiterhin fest, dass die ökologischen Belastungsgrenzen der Erde eine absolute Haltelinie wirtschaftlichen Handelns darstellen. Es ist die Aufgabe einer zukunftsorientierten Wirtschaftspolitik sicherzustellen, dass zukünftiges Wirtschaften nur innerhalb dieser Grenzen stattﬁndet. Hierfür bedarf es klarer und strikt kontrollierter Begrenzungen des Ressourcenverbrauchs bei der Produktion von Waren und dem Darbieten von Dienstleistungen. Auch Modelle zur Kapitalisierung ökologischer Externalitäten in den Unternehmen (wie z.B. CO2-Zertiﬁkate) kommen hierbei in Frage, sofern diese die tatsächlichen ökologischen Schäden in der Unternehmensbilanz realistisch abbilden.</p><p>Zusammenfassend darf ein Wachstum 4.0 somit nur ein Wachstum sein, das weder auf einer fortschreitenden Ausbeutung des Produktionsfaktors Arbeit noch auf einer Ressourcennutzung über die ökologischen Belastungsgrenzen der Erde hinaus basiert und welches zum Zwecke der Steigerung des globalen Wohlstands dient, soweit dieses nicht bereits durch Produktivitätssteigerungen ausreichend erhöht wird. Dies wird aber in einem kapitalistischen Wirtschaftsmodell nicht möglich sein. Auch deswegen gilt es dieses durch den demokratischen Sozialismus zu ersetzen.</p><p>1. Plattform- & Share-Economy</p><p>In den letzten Jahrzehnten haben sich neue Formen des Arbeitens und Wirtschaftens entwickelt. Im Zuge der weltweit einfacheren Vernetzungsmöglichkeiten entwickeln sich digitale Plattformen, auf denen sowohl Dienstleistungen als auch Waren angeboten werden. Die Bereitstellung der Produktionsmittel ebenso wie das unternehmerische Risiko werden dabei so weit wie möglich auf die Beschäftigten abgewälzt. Solche Formen des Wirtschaftens werden auch unter den Begriffen Plattform- oder Sharing Economy diskutiert.</p><p>Sharing Economy ist nicht gleich Teilen. Teilen ist für uns eine nicht-gewerbliche Transaktion, die in der volkswirtschaftlichen Gesamtbilanz nicht abgebildet wird. „Teilen“ gegen Bezahlung in der Sharing Economy hingegen ermöglicht die Nutzung von Gütern oder Dienstleistungen, die insbesondere GeringverdienerInnen und</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>Nichterwerbstätige aufgrund der hohen Anschaffungskosten ansonsten nicht erwerben können. Dadurch entstehen aber ein höheres Abhängigkeitsverhältnis und eine geringere ökonomische Absicherung auf Seiten der NutzerInnen und (teilweise) den Bereitsteller*innen.</p><p>Es ist nicht neu, dass Menschen privat und (un-) kommerziell Güter oder Arbeit teilen. Neu ist aber, dass dieses „Teilen“ über Plattformen über das Netz vermittelt werden kann und mit einem kommerziellen Interesse betrieben wird.</p><p>Der so genannte Plattform-Kapitalismus fügt der klassischen Struktur von Angebot und Nachfrage eine dritte Komponente, die Plattform, bei. Diese Plattform bildet eine vermittelnde Schnittstelle zwischen AnbieterInnen und KundInnen. Daher resultiert auch eine zusätzliche Entfremdung dieser.</p><p>Plattformen erlangen durch zwei wesentliche Effekte eine starke marktbeherrschende Position bis hin zu vollständigen Monopolstellungen.  Ihre fast ausschließlich digitalen Strukturen haben zur Folge, dass die Kosten für Plattformen von ihrer Reichweite nahezu unabhängig sind, somit ist es möglich, eine breite Masse kostengünstig zu erreichen.</p><p>Eine hohe Zahl von NutzerInnen dieser Plattform macht sie zusätzlich attraktiv. AnbieterInnen erreichen mehr potentielle KundInnen.</p><p>Dadurch kommt es zu massiven Verschiebungen der Machtverhältnisse. Da die Plattformen große Verhandlungsmacht besitzen, können sie Bedingungen, Qualitätsstandards und Preise diktieren.</p><p>Neben dem Angebot von Gütern und Dienstleitungen wird auf Plattformen auch Arbeitskraft angeboten. Aufträge werden auf Plattformen ausgeschrieben, welche von scheinbar Selbstständigen ausgeführt werden können. Arbeitsrechtliche Standards werden somit umgangen. Es wird Wettbewerb um das beste Angebot geschaffen. Das Unternehmensrisiko wird nicht von den Plattformen getragen. Diese neuen Formen der Beschäftigung bringen neue Herausforderungen und bedürfen einer Anpassung der modernen Sicherungssysteme und der Haftung.</p><p>Gig-Working</p><p>Gig-Work bezeichnet orts- und personengebundene Dienstleistungen, die über Online-Plattformen vermittelt werden. Bezahlt wird der einzelne Gig – die einzelne Arbeitsleistung. Dabei handelt es sich beispielsweise um Reinigungs- und Lieferdienste, Handwerksleistungen, Gastgewerbe oder Personenbeförderungen. Die Tätigkeiten sind an sich nicht neu, dafür aber die Vermittlung über Plattformen und ihre Auswirkungen. Diese können sich positiv gestalten, zum Beispiel durch eine Eindämmung des Schwarzmarktes, wo früher unter der Hand vermittelt wurde und jetzt öffentliche Plattformen genutzt werden. Auf der anderen Seite entstehen neue Probleme.</p><p>Aufgrund des hohen Körper- und Materialeinsatzes sind die individuellen Risiken für die Gig-WorkerInnen noch höher als bei Cloud- und Crowd-Work, wo Arbeitsunfälle, Verkehrsunfälle, Übergriffe, Diebstähle und Sachbeschädigung keine Rolle spielen. Genannte Risiken tragen die Anbieter*innen dieser Dienstleistungen als scheinbar selbstständige zumeist selbst. Diesen erhöhten Risiken soll durch Identiﬁzierung der DienstleisterInnen und VerbraucherInnen, sowie durch ein Bewertungssystem entgegengewirkt werden. Dies bringt wiederum mit sich, dass hochsensible persönliche Daten gesammelt werden und ständige Überwachung, zum Beispiel durch Auswertung von Bewegungsproﬁlen möglich wird. Das ist ein großer Unterschied zu den Cloudund Crowd-WorkerInnen.</p><p>Lösungsvorschläge müssen sich an den branchenspeziﬁschen Herausforderungen orientieren. Wo Dienstleistungen persönlichen Kapitaleinsatz, beispielsweise in Form eines Autos oder von Werkzeug, erfordern, sind die Plattformen genossenschaftlich zu organisieren. Rechtsfreie Räume sind zu regulieren und Gig-WorkerInnen besser abzusichern. Der Begriff der Scheinselbstständigkeit ist auszuweiten und den neuen Bedingungen anzupassen. So reicht es nicht mehr aus, allein die Anzahl der AuftraggeberInnen als Kriterium zugrunde zu legen. Gig-WorkerInnen, die ihre Aufträge ausschließlich über eine Plattform beziehen, sind ebenfalls scheinselbstständig. Plattformen müssen in diesen Fällen dazu verpﬂichtet werden, diese Gig-WorkerInnen festanzustellen und damit das unternehmerische Risiko zu tragen.</p><p>Weiterhin ist je nach Gewerbe zu überprüfen, ob bestehende Gesetze und Verordnungen auch auf die neuen Plattformen anzuwenden oder gegebenenfalls anzupassen sind. Dies gilt zum Beispiel für Gesundheits- und Hygieneverordnungen ebenso wie für Beförderungslizenzen. Das Format des Gigworking betrifft zudem viele</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>Frauen und kann als Chance wahrgenommen werden. Dies gilt es zu berücksichtigen und in alle Überlegungen einzubeziehen.</p><p>Cloudworking</p><p>Unter Cloudworking verstehen wir die ortsunabhängige, durch digitale Plattformen vermittelte Arbeit. Sie zeichnet sich dadurch aus, dass sie im Gegensatz zum Gigworking an jedem Ort auf der Erde verrichtet werden kann. Dabei wird weiterhin differenziert zwischen dem personengebunden Freelancing und dem personenungebundenen Crowdworking. In den unterschiedlichen Bereichen stellen sich unterschiedliche Herausforderungen, die es einzeln zu betrachten gibt.</p><p>Freelancing ist ein sehr heterogener Bereich, der in erster Linie hochspezialisierte und zeitintensive Tätigkeiten für wechselnde AuftraggeberInnen umfasst. Der Begriff umfasst Tätigkeiten, die einer klassischen Selbstständigkeit inkl. Soloselbstständigkeit entsprechen. Besonders im Bereich der Soloselbstständigkeit besteht aufgrund der Struktur der Auftragsvergabe über digitale Plattformen ein sehr hohes Potential für soziale Verwerfungen. Problematisch wird es insbesondere dann, wenn das Geschäftsmodell klassische Beschäftigungsverhältnisse ersetzt und Selbstständige hauptsächlich für eineN AuftraggeberIn wiederkehrende Aufgaben erfüllen. Hier wird das unternehmerische Risiko durch die Plattform auf die effektiv abhängig Beschäftigten verlagert.</p><p>Gleichzeitig gibt es im Dreiecksverhältnis auf stark konzentrierten, oligopolistischen Märkten zwischen AuftraggeberInnen und AuftragnehmerInnen sowie der Plattform ein stark asymmetrisches Machtgefälle zugunsten der Plattform. Die vermittelnden Unternehmen bürden die Vermittlungsgebühren mehrheitlich den AuftragnehmerInnen auf. Dies ist deshalb möglich, weil diese in einem stärkeren Abhängigkeitsverhältnis stehen als die AuftraggeberInnen. Aus demselben Grund ist es dem Unternehmen möglich, repressive Maßnahmen zur Kontrolle der Arbeitsleistung einzufordern. Die AuftragnehmerInnen müssen detaillierte Arbeitsprotokolle vorweisen. So wird beispielsweise im digitalen Bereich regelmäßig ihr Desktop auf Arbeitsfortschritte dokumentiert, zum Teil wird sogar durch Zugriff auf die WebCam die Präsenz der AuftragnehmerInnen minütlich kontrolliert.</p><p>Die zweite Erscheinungsform, das sogenannte Crowdworking, lässt sich wiederum in zwei verschiedene Ausprägungsformen unterscheiden. Beim „Microtasking“ werden Arbeitsprozesse in Klein- und Kleinstteile gegliedert, bis nur noch simpelste Arbeitsaufträge verbleiben, die zur Erledigung an eine Vielzahl an AuftragnehmerInnen übergeben werden. Für diese ist dann im Regelfall nur noch schwer ersichtlich, in welcher Beziehung ihr Beitrag zur Fertigstellung des Endprodukts steht. Microtasking ist in hohem Maße internationalisiert und wird häuﬁg in Niedriglohnländer ausgelagert. Bewertungssysteme und Ranglisten fördern die Konkurrenz zwischen den Solo-Selbstständigen und sollen so ihre Leistung steigern und die Preise drücken. Da jederzeit ein großes Maß an potentiellen AuftragnehmerInnen zur Verfügung steht und es keiner besonderen Qualiﬁzierung bedarf, entsteht so ein Heer aus sozial nicht abgesicherten, digitalen TagelöhnerInnen. CrowdworkerInnen bewegen sich in der Regel am unteren Ende der Lohnskala. Die Motivation der CrowdworkerInnen an Selbstorganisation zur Durchsetzung gemeinsamer Interessen ist aufgrund des Systems gering ausgeprägt. Für eine Gruppe ist Crowdworking lediglich eine Nebentätigkeit, für die es sich nicht lohnt sich zu organisieren, für die andere Gruppe ist es eine Haupttätigkeit, die durch stärkere Regulierung potentiell bedroht sein könnte. Darüber hinaus wirkt der starke Konkurrenzdruck unter den Solo-Selbstständigen entsolidarisierend.</p><p>Im Unterschied zum Freelancing besteht keine Prozesskontrolle, die CrowdworkerInnen im Bereich Microtasking bleiben anonym, lediglich das fertige Gewerk ist entscheidend. CrowdworkerInnen werden als Teil einer komplexen Maschine, als „Humans as a Service“ betrachtet. Die Crowd als solches wird als „letzte Meile der Automatisierung“ bezeichnet. Alle CrowdworkerInnen unterliegen einem dauerhaften Leistungsdruck. Der überwiegende Teil ihrer Arbeitsplätze könnte zukünftig einfach wegrationalisiert bzw. von intelligenten, digitalen Systemen ersetzt werden.</p><p>Die zweite Ausprägung des Crowdworkings ist der sogenannte „Kreativwettbewerb“. Anders als beim Microtasking suchen die AuftraggeberInnen hier die bestmögliche Lösung für ein umfangreicheres und komplexeres Problem. Das Prinzip des Kreativwettbewerbs basiert auf der Ausschreibung einer zu erledigenden Aufgabe, die dann von verschiedenen AuftragnehmerInnen gleichzeitig anhand eigener Lösungswege bearbeitet wird. Der/die AuftragnehmerIn wählt am Ende aus allen eingereichten Lösungsvorschläge aus und vergütet nur die aus seiner Sicht beste Lösung. Alle anderen erarbeiteten Vorschläge werden nicht vergütet. Auch CrowdworkerInnen, die sich am Kreativwettbewerb beteiligen, bewegen sich häuﬁg am unteren Ende des Lohngefüges.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>Teilweise wird bis zu 50% des gezahlten Entgeltes von den Plattformen als Vermittlungsgebühr einbehalten. Darüber hinaus wird das gesamte unternehmerische Risiko auf sie abgewälzt. Die Methode des Kreativwettbewerbs ist insbesondere dann problematisch, wenn von Seiten der AuftraggeberInnen systematisch Aufgaben auf Crowds ausgelagert werden. Ehemals gut gesicherte und fair entlohnte Arbeitsverhältnisse werden zur Risikobeschäftigung. Auch hier ist es wieder die vermittelnde Plattform, die über die Beschäftigungsbedingungen bestimmt und diese zu Ungunsten der AuftragnehmerInnen verschiebt.</p><p>Um die problematischen Folgen, die aus der Beschäftigung von CloudworkerInnen erwachsen, abzumildern, schlagen wir folgende Maßnahmen vor.</p><p>• CloudworkerInnen am Arbeitsplatz zu überwachen ist gesetzlich zu verbieten</p><p>• Es gilt das Prinzip: Wer bestellt, zahlt. Die Gebühren sind von den AuftraggeberInnen zu bezahlen.</p><p>• Offenlegung der Algorithmen zur Bewertung der CloudworkerInnen</p><p>• Eine transparente Gebührenstruktur.</p><p>• Die Plattformunternehmen müssen für ihre AuftragnehmerInnen jeweils eine Sozialkostenpauschale bezahlen, die der sozialen Absicherung der AuftragnehmerInnen dient. Durch Offenlegung der Geschäftszahlen an eine staatliche Stelle wird dies gewährleistet.</p><p>• Festsetzung einer Mindestvergütung von KreativwettbewerberInnen, die die Ausschreibungskriterien</p><p>erfüllen in Höhe von 30 % des Auftragwertes.</p><p>• Einführung eines Güte-Siegels für Cloud- und insbesondere Crowdworking-Plattformen, aus dem her</p><p>vorgeht, wie sich die Arbeitsbedingungen und die Entlohnungsstruktur gestalten</p><p>• Anpassung der ILO und der ILO-Arbeits- und Sozialstandards an die weltweiten Entwicklungen im Rah</p><p>men der Digitalisierung zum Schutz der CloudworkerInnen.</p><p>• Die Schaffung eines Online-Entsendegesetzes, welches – ähnlich wie die EU-Entsenderichtlinie die Mindeststandards für Beschäftigte festlegt, die Zeitweise in einem anderen Betrieb im Ausland mitarbeiten –   die Verbesserung die Arbeitsstandards von Cloudworker*innen regelt. Das Online-Entsendegesetz muss sicherstellen, dass gleichwertige Arbeit am gleichen Ort auch gleich entlohnt wird. Die Kontrolle muss den Staaten obliegen, in denen die Arbeit ausgeschrieben wird. Plattformen müssen zudem verpﬂichtet werden, sich an Arbeitsmaterial zu beteiligen.“</p><p>III. Steuer- und Sozialstaat 4.0</p><p>Die Auswirkungen der Digitalisierung im Kapitalismus 4.0 erfordern auch im Steuer- und Sozialsystem jungsozialistische Antworten. Wir fordern, dass zukünftig Daten, die durch Unternehmen durch das Angebot vermeintlich kostenfreier Dienstleistungen und Waren erworben und wie eine alternative Währung verwendet werden, versteuert werden. So müssen durch den Gesetzgeber Regelungen geschaffen werden, die klarstellen, dass derart erworbene Daten, in der Unternehmensbilanz als Wirtschaftsgut des betrieblichen Vermögens, also gewinnerhöhend, aufzuführen sind und derartige Austauschverhältnisse von Dienstleistungen oder Waren gegen Daten umsatzsteuerlich als sonstige Leistungen zu versteuern sind. Weiterhin ist auch eine generelle Besteuerung gewerblichen Datenabrufs denkbar.</p><p>Die Digitalisierung führt zugleich zu einem zunehmenden Steuerwettbewerb, da Produktionsprozesse digitalvernetzt und damit zum Teil ortsungebundener stattﬁnden können. Bereits heute erleben wir einen maßlosen Steuerwettbewerb, der selbst in der Europäischen Union skurrile Formen annimmt. Wir Jusos fordern daher die europäische Steuerunion zur Beendung des Steuerwettbewerbs innerhalb der EU. Die Steuerunion zielt darauf, gemeinsame Bemessungsgrundlagen für die Unternehmensbesteuerung und die Angleichung der Steuersätze zu schaffen. Wir wollen die Steuerﬂucht in Europa verhindern, indem wir gemeinsame europäische Institutionen schaffen. Wir sehen die europäische Steuerunion als Auftakt für eine globale Koordination zur effektiven Verhinderung von Steuerdumping und -ﬂucht.</p><p>Neben den speziellen steuerpolitischen Herausforderungen der Digitalisierung sehen wir Jusos in der aktuellen Diskussion auch die Chance, bisherige steuerpolitische Forderungen zu bekräftigen. Insbesondere um die Fehlentwicklungen der post-fordistischen Ära zu beheben. Hierzu zählen für uns insbesondere das Bekenntnis zur Vermögens- und Erbschaftssteuer und der Forderung nach einer Darüber hinaus fordern wir eine weitere</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>Staffelung und Erhöhung der Steuersätze bei höheren Einkommen unter bestmöglicher Berücksichtigung der kalten Progression.</p><p>Wahrscheinlich stärker als das Steuersystem steht der Sozialstaat vor speziﬁschen Digitalisierungsherausforderungen. Bereits im letztjährigen Antrag zu den Arbeitswelten 4.0 und mit dem Antrag zur Arbeitsversicherung von 2014 haben wir deshalb wichtige und richtungsweisende sozialpolitische Forderungen beschlossen. Hierüber hinaus denken wir, dass wir im Kontext des Digitalismus über eine neue Art der Finanzierung der Sozialversicherungssysteme nachdenken müssen. So stehen wir vor der Herausforderung bspw. SoloSelbstständige und Click-WorkerInnen angemessen in die Sozialsysteme zu integrieren und andererseits den Faktor Arbeit zu entlasten. Wir sprechen uns explizit gegen das Modell einer stärkeren Steuerﬁnanzierung der Sozialversicherungen aus.Wir fordern stattdessen, den Arbeitgeberanteil der Sozialversicherung in Zukunft an der Bruttowertschöpfung des entsprechenden Unternehmens zu berechnen, um die Finanzierungsbasis der Sozialversicherungen zu verbreitern, den Faktor Arbeit zu entlasten und übermäßigen Rationalisierungstendenzen vorzubeugen. Die Arbeitnehmeranteile sollen nach wie vor am Einkommen des Versicherten berechnet werden. Die Umstellung des Systems auf eine solche Bruttowertschöpfungsabgabe wird zwar im Kern die paritätische Finanzierung des Sozialversicherungssystems auﬂösen, aber im Endeffekt die Finanzierungslast zugunsten der ArbeitnehmerInnen verschieben. Besonders im arbeitsintensiven Dienstleistungsbereich, in welchem im besonderen Maße Menschen weiblicher Sozialisierung tätig sind, wird dies zu erheblichen Entlastungen führen. Bei der Bruttowertschöpfungsabgabe ist darauf zu achten, dass Unternehmen die Möglichkeit genommen wird, ihre Wertschöpfung über internationale Konzernstrukturen und Lizenzenhandeln künstlich kleinzurechnen. Die Paradise Papers haben gezeigt, dass sich internationale Konzerne in extrem wettbewerbsverzerrender Weise der nationalen Steuergesetzgebung entziehen. Die Bruttowertschöpfung der Unternehmen soll deswegen an der weltweiten Bruttowertschöpfung des Gesamtkonzerns gemessen werden, die anhand der nationalen Umsatzzahlen heruntergebrochen wird. Somit kann gewährleistet werden, dass die Steuern auch da gezahlt werden, wo die Gewinne anfallen. Bezüglich der konzernweiten Bruttowertschöpfung soll die Konzerne eine Offenlegungspﬂicht treffen. Kommen die Unternehmen dieser Pﬂicht nicht nach, soll die Bruttowertschöpfung geschätzt und die Unternehmen mit zusätzlichen Strafzahlungen sanktioniert werden.</p><p>Der Sozialstaat 4.0 ist in unserer Vorstellung ein System der BürgerInnenversicherungen. Zur Entlastung der ArbeitnehmerInnen wollen wir die Beitragsbemessungsgrenzen abschaffen. Durch die breitere Finanzierungsbasis können die Arbeitnehmerbeiträge gesenkt und somit kleinere und mittlere Einkommen entlastet werden. Flankiert wird das BürgerInnenversicherungsmodell durch eine sanktionsfreie Grundsicherung.</p><p>Die BürgerInnenversicherung in der Rente muss durch die Abschaffung der Beitragsbemessungsgrenze insgesamt zu einer Erhöhung des Rentenniveaus führen. Wir Jusos setzen auf eine Mindestrente zur Sicherung im Alter für alle und eine nur noch degressiv steigende Rente für höhere Einkommen. Flächendeckende Betriebsrenten sind für uns keine gleichwertige Antwort auf die rentenpolitischen Herausforderungen unserer Zeit. Wir lehnen sie nicht grundsätzlich ab, sind aber der Überzeugung, dass sie nur einzelnen ArbeitnehmerInnen wirkliche Vorteile bietet.</p><p>Aufgrund der dargestellten Vorschläge zur Ausgestaltung des Sozialstaats 4.0 sind wir davon überzeugt, dass soziale Sicherung über das BürgerInnenversicherungsmodell besser verwirklicht werden kann, als über ein bedingungsloses Grundeinkommen. Das BGE verwehrt den paritätischen Einbezug der Kapitalseite zur Finanzierung und verteilt somit Lasten unsolidarischer und ungerechter. Zugleich verhindert es ein höheres Absicherungsniveau der ArbeitnehmerInnen durch die persönlich erworbenen Ansprüche, welche durch den Einbezug weiterer Kriterien (bspw. Anerkennung von Betreuungszeiten, Pﬂegezeiten etc.) ein zusätzliches sozialpolitisches Instrumentarium darstellen.</p><p>IV. Wirtschaftsdemokratie im digitalen Zeitalter – Solidarität 4.0!</p><p>Die Vorstellung einer Gesellschaft, in der auch Entscheidungen über die Produktion und die Verteilung des gesellschaftlichen Reichtums demokratisch getroffen werden, war schon immer ein prägendes Element der sozialistischen ArbeiterInnenbewegung und der Sozialdemokratie.</p><p>In der ersten Halfte des 20. Jahrhunderts waren es Ideen der Wirtschaftsdemokratie aus den Gewerkschaftsbewegungen, die die Demokratie im Wirtschaftsleben schrittweise erkampfen wollten. Erfolge dieses Strebens waren nicht zuletzt die Einfuhrung des Betriebsrategesetzes 1920, das Montanmitbestimmungsgesetz</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>1951 und das Betriebsverfassungsgesetz 1952, deren Durchsetzung jeweils in Krisen- und Umbruchsituationen gelang.</p><p>Trotz einiger Erfolge sind Konzepte und Begriffe der Wirtschaftsdemokratie in der zweiten Halfte des 20. Jahrhunderts – im Lichte des wirtschaftlichen Aufschwungs, der verklarenden Fassade der „Sozialen Marktwirtschaft“ sowie gewerkschaftlicher (Organisierungs-)Starke – in den Hintergrund geruckt. „Mitbestimmung“ war der neue gewerkschaftspolitische Leitbegriff. Vor dem Hintergrund der Erfahrungen der mitbestimmungspolitischen Defensive der letzten Jahrzehnte, die stark mit neoliberaler Hegemonie und geschwachten Gewerkschaften einherging, wird es Zeit fur einen Neustart von Konzepten der Wirtschaftsdemokratie. Denn die reine Verwaltung des Status Quo hat den negativen Tendenzen von Postdemokratie (abnehmender Wahlbeteiligung, geringer empfundener Reprasentation durch das politische System) und Neoliberalismus (Deregulierung, Privatisierung, Vermarktlichung) zu wenig entgegenzusetzen. Wir mussen in Zeiten der Digitalisierung und Dezentralisierung mit neuen Konzepten der demokratischen und sozialistischen Organisation der Wirtschaft in die Offensive gehen. Die Bedingungen dafur sind heute grundlegend anders als z.B. in den 1920ern. Im Wesentlichen: „Mittelstandische“ Unternehmen (500-2000 Beschaftigte) haben gegenuber Großkonzernen wieder proportional an Gewicht gewonnen; die kollektive Reprasentation der Menschen durch Großorganisationen hat im Verhaltnis abgenommen; aber Automatisierung und Digitalisierung, also cyberphysische Systeme der Mensch-Maschine- & Maschine-Maschine-Kommunikation, bieten viele neue Moglichkeiten demokratischer Gestaltung. Wenn es durch politische, gewerkschaftliche und betriebliche Gestaltung gelingt, neue Digitalisierungsschube menschenzentriert komplementar zu gestalten, werden die betrieblichen Hierarchien abgeﬂacht – und die Angewiesenheit des Unternehmens auf die*den Einzelnen wird gestarkt. Auf diese Weise wachst die Verhandlungsmacht der Arbeit gegenuber dem Kapital.</p><p>Heutige Wirtschaftsdemokratie muss also besonders auf die Starkung der Mitbestimmung in Unternehmen und Verwaltungen setzen. So lasst sich die Selbstbestimmung und Teilhabe der Menschen am Arbeitsplatz effektiv gestalten. Zusatzlich mussen neue gesetzliche Moglichkeiten geschaffen werden, die eine starkere, z.B. paritatische Beteiligung der Beschaftigten an der Geschaftsfuhrung zur Disposition stellen. Kurzum: Politisch mussen die Rahmenbedingungen geschaffen werden, damit Beschaftigte und Gewerkschaften die Macht- und Eigentumsfragen neu stellen konnen!</p><p>Von einer wirklich demokratischen Gesellschaft sind wir jedoch weit entfernt. Zahlreiche Beschäftigte werden in ihren Möglichkeiten zur Arbeitnehmer*innenmitbestimmung beschnitten indem Betriebsratsgründungen rechtswidrig verhindert werden und massiv Union-Busting betrieben wird. So arbeiten beispielsweise in Ostdeutschland nur 33,9 Prozent der Beschäftigten in einem Unternehmen mit Betriebsrat (in den westdeutschen Bundesländern sind es leidglich 42,7 Prozent). Doch auch in Betrieben mit Betriebsrat ist Mitbestimmung heute deﬁzitär. Zudem besteht eine Aufsplittung in eine Parallelstruktur von unternehmerischen und sozialen Fragen. Der Betriebsrat wird nur bei sozialen Fragen angehört oder beteiligt, hat aber kein umfassendes Mitbestimmungsrecht bei unternehmerischen Entscheidungen und auch keinen weitreichenden Einﬂuss auf den Produktionsprozess und die Unternehmensstrategie. Beim Aufsichtsrat herrscht vermeintliche Parität, aber faktisch haben die KapitaleignerInnen durch die Doppelstimme der Aufsichtsratsvorsitzenden die Entscheidungsgewalt. Im Ergebnis sind die Beschäftigten durch die derzeitigen Mitbestimmungsstrukturen nur in geringem Maße in die maßgeblichen Entscheidungen im Betrieb einbezogen.</p><p>Schon immer haben KapitaleignerInnen einen großen Einﬂuss durch ihre Produktionsmittel und Betriebe auf gesellschaftliche Verhältnisse, soziale und demokratische Strukturen sowie die Lebenswirklichkeit der Menschen gehabt. In den letzten Jahren hat sich dieser Einﬂuss zugespitzt und ausgeweitet. Global agierende Unternehmen nehmen nicht mehr nur beschränkt Einﬂuss auf gesellschaftliche und nationalstaatliche Verhältnisse, sondern auch auf die unmittelbare Lebenswirklichkeit der Menschen weltweit. Unternehmen stellen Kommunikationsplattformen bereit, über die wir tagtäglich miteinander kommunizieren und beeinﬂussen dadurch unmittelbar unser persönliches Miteinander. Anhäufung von Eigentum bei wenigen KapitaleignerInnen führt zu einer Konzentration von Macht. Gleichzeitig erleben wir, dass die Beschäftigten in viel größerem Maß als früher den Produktionsprozess gestalten und unternehmerische Funktionen ausüben. In Gruppen oder Teams organisierte Beschäftigte treffen innerhalb ihres Zuständigkeitsrahmens unternehmerische Entscheidungen, die ihnen in den früheren, fordistischen Produktionsformen von UnternehmerInnen vorgegeben worden wären. Die Beschäftigten haben so gelernt, demokratisch in Gruppen unternehmerische Entscheidungen zu treffen und sich somit grundsätzlich in die Lage versetzt, die Unternehmensleitung zu übernehmen. Den KapitaleignerInnen und ManagerInnen kommt hierbei hauptsächlich noch die Rolle zu, die Rahmenbedingungen</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>für die Entscheidungen im Produktionsprozess zu setzen und ihr Proﬁtinteresse durchzusetzen.</p><p>Wenngleich in einem gewissen Rahmen Entscheidungen auf Beschäftigte übertragen werden, behalten die KapitaleignerInnen die Entscheidungsgewalt über den Produktionsprozess kraft ihres Eigentums an Produktionsmitteln. Das Risiko dieser unternehmerischen Entscheidungen wälzen sie jedoch auf die Beschäftigten ab, indem diesen die Verantwortung übertragen wird, Proﬁt zu erarbeiten und Zielvorgaben zu erreichen. Bei Verfehlung der Ziele oder wirtschaftlicher Schieﬂage treffen die Folgen ausschließlich die Beschäftigten. Obwohl diese keinerlei Beteiligung am Proﬁt haben, tragen sie das volle Risiko des Unternehmens. Bestimmte KapitaleignerInnen propagieren eine Beteiligung der Beschäftigten am Unternehmen mittels “Share Holder Value”. Dadurch sollen die Beschäftigten – so die Behauptung – am Proﬁt und an unternehmerischen Entscheidungen beteiligt werden. Da es sich dabei jedoch um minimalste Anteile handelt, ﬁndet keine wirkliche Beteiligung statt und es entsteht kein tatsächlicher Mehrwert für die Beschäftigten, da die Gewinnbeteiligung häuﬁg gegen den Lohn aufgerechnet wird. Das Prinzip dient somit nur der Entkräftung des Vorwurfs der Nichtbeteiligung von Beschäftigten und der Identiﬁzierung der Beschäftigten mit dem Unternehmen, wodurch diese zu mehr Anstrengung animiert werden. Ziel solcher und anderer Maßnahmen ist es, die Beschäftigten aus unternehmerischen Entscheidungen weitest möglich herauszuhalten und eine demokratische Organisation von Unternehmen zu torpedieren.</p><p>Global agierende Unternehmen haben die Möglichkeit über Niederlassungen in verschiedenen Ländern nationales Mitbestimmungsrecht zu umgehen. Für Unternehmen mit Sitz im Ausland und Niederlassungen in der BRD greift das deutsche Mitbestimmungsrecht nicht in vollem Maße, z.B. bezüglich der Informationspﬂicht. Betriebsräte in deutschen Niederlassungen haben keinerlei Einﬂuss auf Unternehmensentscheidungen, die den Gesamtkonzern betreffend im Ausland getroffen werden. Auch Unternehmen mit Sitz in der BRD umgehen bei Niederlassungen im Ausland das deutsche Mitbestimmungsrecht.</p><p>Außerdem wird es immer leichter, die Unternehmensmitbestimmung gänzlich zu vermeiden – sowohl auf deutscher als auch europäischer Ebene. Viele Unternehmen nutzen die Rechtsform der Europäischen Aktiengesellschaft (SE) oder eine ausländische Rechtsform wie die britische Limited, um die Mitbestimmung im Aufsichtsrat zu umgehen.</p><p>Unsere Antwort: Demokratische und sozialistische Organisation der Wirtschaft!</p><p>Wir Jusos kämpfen für eine solidarische Gesellschaft, in der jedeR teilhaben kann. Wir wollen die ArbeitnehmerInnen innerhalb und außerhalb der Arbeitswelt stärken. Dazu bedarf es einer echten Wirtschaftsdemokratie / demokratischen Organisation der Wirtschaft. Unternehmen brauchen transparente Entscheidungsstrukturen und Partizipationsmöglichkeiten. So sollen die Betriebs- und Personalräte nicht nur über die sozialen Fragen entscheiden, sondern auch alle betrieblichen und unternehmerischen Entscheidungen in einem demokratischen Prozess treffen. Die Managementaufgaben sollen auf demokratisch legitimierte Gremien der Beschäftigten übertragen werden welche in jedem Betrieb verpﬂichtend einzusetzen sind. Diesen Gremien kommen Entscheidungen über alle die Belange des Unternehmens betreffenden Entscheidungen zu: Fragen der Arbeitsorganisation, der Gehälter, soziale und unternehmerische Entscheidungen. Schon jetzt haben die Beschäftigten sich die Fähigkeit erarbeitet, in Gruppen und Teams unternehmerische Entscheidungen zu treffen und so die Leitung des Betriebes zu übernehmen. Bislang können sie diese neue Fähigkeit aber nur beschränkt ausüben, tragen aber als Belegschaft das volle unternehmerische Risiko. Nur dann, wenn die Belegschaft über die alleinige Entscheidungsmacht am Unternehmen verfügt, kann auch das Unternehmensrisiko von der Gesellschaft getragen werden. Wir streben daher die Vergesellschaftung der Produktionsmittel, einen demokratisch gesteuerten Produktionsprozess und die Schaffung gemeinwirtschaftlich organisierter Unternehmen an.</p><p>Gewerkschaften sind mehr als nur Interessenvertretungen von ArbeitnehmerInnen, sie sind AkteurInnen in einem sozialen Gefüge. Innerhalb eines Unternehmens, dessen Produktionsmittel der Allgemeinheit zustehen und dessen maßgebliche Entscheidungen durch die Belegschaft in demokratischen Prozessen getroffen werden, kommt den Gewerkschaften eine Schlüsselrolle zu. Sie thematisieren, bei den unternehmensinternen Entscheidungen gesamtgsellschaftliche Belange – allgemeinpolitische Themen wie Frauen-, LGBTIQ- und ökologische Fragen oder die Solidarität aller Beschäftigten und bringen sie als Entscheidungsfaktoren einzubringen.</p><p>Gewerkschaften können gemeinsam mit Frauen-, LGBTIQ-, Menschenrechtsorganisationen und weiteren NGOs als Demokratisierungsmotoren innerhalb der Europäischen Union und darüber hinaus fungieren. Die</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>Einführung des politischen Streikrechts ist daher unabdingbar. Wir wollen zudem die Rechte der Gewerkschaften stärken. Deshalb treten wir für ein wir Verbandsklagerechts ein. Somit wird der Druck auf die Unternehmen, gute Arbeitsbedingungen zu schaffen, erhöht.</p><p>Fur uns sind die Entwicklung neuer produktiver Kräfte und deren Ausdruck in (wirtschaftlicher und gesellschaftlicher) Digitalisierung und Automatisierung kein Selbstzweck, sondern ein effektiv nutzbares Mittel, um Menschen in ihrer Selbstbestimmung, ihrer wirtschaftlichen und gesellschaftlichen Teilhabe zu starken. Die Arbeitswelt steht fur uns im Zentrum des gesellschaftlichen Veranderungsprozesses. Gerade hier braucht es eine bewussten Gestaltung des Wandels, insbesondere durch politische Regulation, gestarkte Gewerkschaften und gestaltungsfähige Betriebs-/Personalrat*innen. Wenn diese Gestaltung scheitert, werden Digitalisierungsprozesse nicht alle Menschen emanzipieren, sondern neue Ausbeutungs- und Entfremdungsprozesse stutzen.</p><p>Demokratischer Sozialismus fußt wesentlich darauf, Wirtschaftsdemokratie zu realisieren, also eine demokratische und sozialistische Organisation der Wirtschaft zu schaffen. Wenn die soziale Spaltung und die Unterteilung in Arbeitstatige und Eigentumer*innen der Produktionsmittel aufgehoben wird, entscheiden wir gemeinsam uber alle uns betreffenden Angelegenheiten. Die Beschrankung der Demokratie auf die politische Sphare wird aufgehoben. Die Ermudungserscheinungen unserer Demokratie, der Eindruck vieler Menschen, bei entscheidenden gesellschaftlichen Fragen keine Entscheidungsgewalt zu haben, konnen von neuer Demokratieeuphorie abgelost werden. Fur diese Zielrichtung bietet die Entwicklung unserer Produktivkrafte (deren Ausdruck wir auch im digitalen Bereich sehen) neue Gestaltungschancen. Diese Moglichkeiten mussen wir schnellstmoglich ergreifen – sonst drohen regressive, anti-emanzipatorische Entwicklungen (wie ein neues Dienstleistungsproletariat).</p><p>Reformen sind angesichts der Herausforderungen, vor denen Betriebs- und PersonalrätInnen sowie AufsichtsrätInnen stehen, dringend notwendig. Deshalb fordern wir zur Ergänzung unserer langfristigen Forderungen die folgenden Punkte kurzfristig umzusetzen:</p><p>Digitalisierung nur mit Mitbestimmung 4.0</p><p>Die Digitalisierung der Wirtschaft hat einen grundlegenden Wandel der Arbeitswelt zur Folge und bedeutet vor allem für ArbeitnehmerInnen Veränderungen. Hierzu wurde von uns im letzten Jahr ein Beschluss zu Arbeit 4.0 gefasst. Nichtsdestotrotz fordern wir aufgrund dieser Veränderungen eine Mitbestimmung bei allen Weiterbildungsmaßnahmen, bei der Datenerhebung und – verarbeitung und den Schutz und Förderung von individuellen Gestaltungsmöglichkeiten. Sowie die Änderung des Unterrichtungsrechts in wirtschaftlichen Angelegenheiten und bei Betriebsänderungen in ein Mitbestimmungsrecht.</p><p>Ein demokratischer und investierender Staat im Zentrum einer sozialistischen Wirtschaftsordnung</p><p>Auf dem Weg zur Wirtschaftsdemokratie kommt es im offentlichen Sektor darauf an, dass die neoliberalen Glaubenssatze von Privatisierung, Vermarktlichung und Deregulierung uberwunden werden. Uberall dort, wo (Infra-)Strukturen monopolistisch sind oder sein mussen (wie beim Stromnetz hoder Schienenverkehr), mussen Betriebe im ersten Schritt wieder in offentlichen Besitz ubergehen. Und entgegen der neoliberalen Logik, dass sich alle gesellschaftlichen Bereiche an gewinnorientierten „Benchmarks“ richten konnten, muss sichergestellt werden, sie die Menschen im Auge haben muss, statt einer Marktlogik unterworfen zu sein.</p><p>Zudem waren entgegen der kapitalistischen Erzahlungen die wenigsten technologischen Großleistungen der letzten Jahrzehnte (ob Internet, Smartphone, Windkraft- oder Solaranlagen) von marktgetriebener Innovation bestimmt. In der Regel waren es gesellschaftliche Ziele, fur die Staaten großangelegte Forschungs- und Entwicklungsprogramme auﬂegten. Diese teuren, von wenig unmittelbaren Erfolgsaussichten bestimmten Entwicklungsprozesse wurden hauﬁg von privatwirtschaftlichen Unternehmen durchgefuhrt, aber immer staatlich ﬁnanziert, weil Marktprozesse solche echte Risikoﬁnanzierung kaum gewahrleisten.</p><p>Mitbestimmung bei der Personalplanung und beim Outsourcing</p><p>Wir fordern auch die Mitbestimmungsrechte bei der Personalplanung ausgeweitet werden. Insbesondere bei den §§ 92 und 92a BetrVG ist eine erzwingbare Mitbestimmung mit Initiativrecht vorzusehen.</p><p>Mitbestimmung bei Änderungen im Arbeitsablauf</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>• 91 BetrVG verfolgt das Ziel, dem Betriebsrat ein Mittel in die Hand zu geben, um die Beschäftigten vor einer nicht-menschengerechten Ausgestaltung der Arbeitsbedingungen nachhaltig zu schützen. Der gesetzlichen Systematik nach ergänzt § 91 den vorhergehenden § 90, der dem Betriebsrat Unterrichtungsund Beratungsrechte zu diesen Regelungsgegenständen einräumt. Sollte der Arbeitgeber eine Veränderung planen, die die Beschäftigten in erheblichem Maße belastet, so hat der Betriebsrat gemäß § 91 ein ergänzendes Mitbestimmungsrecht, um angemessene Maßnahmen zur Verringerung oder Beseitigung der Belastung zu verlangen.</p><p>Die Praxis zeigt jedoch, dass dieses Ziel durch den geltenden § 91 BetrVG wegen seiner hohen gesetzlichen Anforderungen nicht ansatzweise erreicht werden kann. Notwendig ist eine Neufassung, die eine niederschwellige Anwendung des Mitbestimmungsrechts zulässt und damit dem Zweck dieser Bestimmung – dem Schutz des einzelnen Beschäftigten vor einer menschenunwürdigen Umgestaltung seiner Arbeitsumgebung – nachhaltig Wirkung verschafft. Entsprechendes gilt für das Bundespersonalvertretungsgesetz.</p><p>Konzernbetriebsrat bei Unternehmenssitz im Ausland einrichten</p><p>Der gesetzgeberische Zweck eines Konzernbetriebsrats besteht darin, in Angelegenheiten deutscher Unternehmen mitzuwirken, die über die Zuständigkeit der Gesamtbetriebsräte bzw. der örtlichen Betriebsräte hinausgehen. Es gilt daher – entgegen der einschränkenden Rechtsprechung des Bundesarbeitsgerichts zu dieser Problematik – eindeutig klarzustellen, dass die Errichtung eines Konzernbetriebsrats auch dann möglich ist, wenn der Sitz des herrschenden Unternehmens nicht in Deutschland liegt und auch keine andere Leitungsebene existiert, welche die Belange der deutschen Konzernunternehmen zu verantworten hat.</p><p>Internationale Mitbestimmung</p><p>Die Europäische Aktiengesellschaft darf nicht zur Vermeidung von Mitbestimmung missbraucht werden. Bei allem begreifen wir unseren Kampf fur Wirtschaftsdemokratie nicht als eine regional oder staatlich eingegrenzte Aufgabe. Es gilt zu verhindern, dass die Kombination aus technologischem und gesellschaftlichem Fortschritt nur in einzelnen Staaten vollzogen wird, in denen die wirtschaftlichen, gesellschaftlichen und institutionellen Bedingungen gunstig liegen. Die Mitbestimmung in der Europäischen Aktiengesellschaft (SE) wird zwischen Arbeitnehmer- und Unternehmensseite verhandelt (Richtlinie 2001/86/EG vom 10.11.2001), wobei eine Auffangregelung das bestehende Mitbestimmungsniveau schützen soll. Das Resultat ist eine europäisierte Form der Mitbestimmung durch eine europäische Besetzung des Aufsichts- oder Verwaltungsrats und durch Bildung eines europäischen SE-Betriebsrats. Hierdurch lernen Belegschaften auch die Mitbestimmungskultur anderer Länder kennen. Deutsche Arbeitnehmervertreterinnen und -vertreter haben die Chance, in ausländischen Gremien beteiligt zu werden. Umgekehrt beteiligen sich Kolleginnen und Kollegen aus dem Ausland in vormals deutschen Aufsichtsräten. Dafür stehen Beispiele wie BP, Allianz oder MAN.</p><p>Neuverhandlung der Mitbestimmung in einer SE</p><p>Die Europäische Aktiengesellschaft bietet die Möglichkeit zum sogenannten „Einfrieren“ eines mitbestimmungsfreien oder lediglich drittelmitbestimmten Zustandes. Es gibt eine Reihe von Unternehmen, die zum Zeitpunkt der Umwandlung in eine SE weniger als 2.000 Beschäftigte haben. Sie stehen sehr oft kurz vor der Schwelle zur paritätischen Mitbestimmung. Es ﬁndet sich auch eine bedeutsame Anzahl von Rechtsformwechseln mit etwas weniger als 500 Beschäftigten und damit kurz vor dem Erreichen des Schwellenwertes des Drittelbeteiligungsgesetzes. In vielen dieser Fälle muss vermutet werden, dass die Wahl der Rechtsform SE erfolgt ist, um den mitbestimmungsfreien Zustand auch bei einem weiteren Anwachsen der Mitarbeiterzahl „einzufrieren“. Deswegen muss im SE-Beteiligungsgesetz klargestellt werden, dass Mitbestimmung in einer SE neu verhandelt werden muss, wenn die Zahl der Beschäftigten in Deutschland über den Schwellenwert der deutschen Mitbestimmungsgesetze steigt.</p><p>Mitbestimmungsgesetze müssen auch für Unternehmen ausländischer Rechtsformen gelten, die in Deutschland operativ tätig sind. Wir fordern  deshalb eine Richtlinie zur Einführung einer neuen und integrierten Architektur für die ArbeitnehmerInnenbeteiligung in den europäischen Gesellschaftsformen. Diese Richtlinie sollte hohe Standards zu Unterrichtung und Anhörung setzen und Mindeststandards zur Mitbestimmung in Unternehmen europäischen Rechts wie der Europäischen Aktiengesellschaft oder der Europäischen Genossenschaft oder bei grenzüberschreitender Verschmelzung sowie aller weiterer aus der Anwendung europäischen Gesellschaftsrechts resultierenden Gesellschaftsformen einführen. Diese Mindeststandards der Unternehmensmitbestimmung würden die Lücken und Schlupﬂöcher europaweit beseitigen und man könnte wirksame Anreize</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>gegen eine missbräuchliche Nutzung europäischer Rechtsformen zur Vermeidung der deutschen Unternehmensmitbestimmung setzen. Dabei ist selbstverständlich zu beachten, dass diese Mindeststandards der Einführung weitergehender Mitbestimmungsregelungen im Rahmen der oben erläuterten Verhandlungslösung (mit Auffanglösung) nicht entgegenstehen dürfen. Bestandteil der Richtlinie sollte auch der „MitbestimmungsEscalator“ sein.</p><p>Das heißt perspektivisch setzen wir uns  dafür ein, das Vorher-Nachher-Prinzip durch europaweit geltende Schwellenwerte für die Mitbestimmung in Unternehmen mit europäischer Rechtsform zu ersetzen. Diese Schwellenwerte sollen dynamisch aufgebaut sein, so dass das durch sie abgesicherte Niveau an Mitbestimmung bei einer wachsenden Anzahl von Beschäftigten ansteigt. Diese dynamischen Schwellenwerte werden derzeit unter dem Begriff des „Mitbestimmungs-Escalators“ (der „Mitbestimmungs-Rolltreppe“) erarbeitet. Wenn die Verhandlungen über die Mitbestimmung z.B. in einer SE scheitern, soll der „MitbestimmungsEscalator“ das Mitbestimmungsniveau im Rahmen der Auffanglösung deﬁnieren. Bei der Ausgestaltung des „Mitbestimmungs-Escalators“ muss sichergestellt sein, dass die gemäß der gewerkschaftlichen Forderungen überarbeiteten deutschen Schwellenwerte der Unternehmensmitbestimmung berücksichtigt</p><p>Drittelbeteiligungsgesetz verbessern</p><p>Ebenso muss die Lücke im Drittelbeteiligungsgesetz geschlossen werden. Nach dem Mitbestimmungsgesetz „gelten für die Anwendung des Gesetzes auf herrschende Unternehmen die ArbeitnehmerInnen der Konzernunternehmen als ArbeitnehmerInnen des herrschenden Unternehmens“ (§5 MitbestG). Für die Schwelle von mehr als 2.000 ArbeitnehmerInnen werden somit die Beschäftigten von Tochter-und Enkelgesellschaften auch im faktischen Konzern mitgezählt. Im Drittelbeteiligungsgesetz gilt diese Konzernzurechnung bzgl. des Schwellenwerts von 500 ArbeitnehmerInnen dagegen nicht, sofern kein Beherrschungsvertrag besteht.</p><p>Weiterhin ist es notwendig, die Anwendung des Drittelbeteiligungsgesetzes zu verbessern. Aktuelle Forschungsergebnisse belegen, dass nur ein Teil der eigentlich vom Drittelbeteiligungsgesetz erfassten Unternehmen tatsächlich über einen mitbestimmten Aufsichtsrat verfügt. Diese Praxis ist schlicht und ergreifend illegal. Es kann nicht angehen, dass die Umsetzung gesetzlich verbriefter Beteiligungsrechte der Beschäftigten ins Belieben der Unternehmensleitung oder der Eigentümer gestellt wird. Die Politik ist daher aufgefordert, durch geeignete Maßnahmen sicherzustellen, dass das Drittelbeteiligungsgesetz auch tatsächlich angewendet wird.</p><p>Wirtschaft 4.0 gestalten und Kapitalismus überwinden</p><p>In den vorangestellten Teilaspekten eines neuen Regulationsmodus im Zeitalter von Wirtschaft 4.0 haben wir Jusos deutlich gemacht, wie die ökonomischen Wandlungsprozesse politisch dazu genutzt werden müssen, die Arbeits- und Lebenswelt sozial gerechter zu gestalten. Wir haben den Anspruch und die Forderung, dass die 4.0-Diskussion zu merklichen Verbesserungen für die Menschen führen muss. Dies ist jeglicher Anspruch jungsozialistischer und sozialdemokratischer Politik. Zugleich sehen wir allerdings, dass auch ein veränderter Regulationsmodus die innerkapitalistischen Widersprüche – analog zum Fordismus – nur in Teilen einhegen, aber nicht überwinden wird. Wir sind deshalb davon überzeugt, dass unser gemeinsames Ziel weiterhin darin besteht, die kapitalistischen Produktionsverhältnisse dauerhaft zu überwinden!</p><p>[1] Wie z.B. Klima, Ozeanversauerung, Ozonschicht, Stickstoff- und Phosphorkreislauf, Süßwasserverbrauch, Abholzung und Landnutzung, Biodiversität, atmosphärische Partikelverschmutzung und Verschmutzung durch Chemikalien</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z2</p>"}