{"title": "Verstaatlichung der Rüstungsproduktion", "text_html": "<p>1. Neuregelung der Rüstungsproduktion</p><p>1. Verstaatlichung aller deutschen Rüstungsunternehmen</p><p>2. Verbot privater Rüstungsproduktion und Rüstungsentwicklung in Deutschland</p><p>3. Wir wirken daraufhin, dass nacch der Verstaatlichung der deutschen Rüstungsproduktion eine euro</p><p>päische Ausschreibung nicht mehr notwendig ist</p><p>4. Intensivierung der Integration europäischer (EU) Rüstungsproduktion mit dem langfristigen Ziel einer gemeinsamen Rüstungsindustrie parallel zur Verwirklichung einer gemeinsamen europäischen Armee</p><p>5. Programm zur Sicherung der Arbeitsplätze – primär durch Umwandlung in zivile Industrie insoweit,</p><p>dass der neuen (vermutlich deutlich geringeren) Auslastung Rechnung getragen wird</p><p>6. Die Verstaatlichung der Rüstungsproduktion geschieht unter anderem mit dem Ziel einer allgemeinen Abrüstung Deutschlands, Europas und der Welt. Dazu ist dieser Antrag auch nur ein erster Schritt.</p><p>2. Neuregelung des Verkaufs von Rüstungsgütern</p><p>• Verkauf deutscher Rüstungsgüter nur an NATO- oder EU-Mitglieder, sowie an Israel und die Schweiz auf Beschluss eines gemeinsamen Ausschusses aus den Mitgliedern des Bundessicherheitsrates und der gleichen Anzahl an Mitgliedern von Mitgliedern des Bundestages</p><p>• Verkauf in Ausnahmefällen an nicht NATO- oder EU-Mitglieder auf Beschluss des Bundestages</p><p>• Verkauf in jedem Falle nur dann, wenn ersichtlich ist, dass der KäuferIn sich zu den Prinzipien der Demokratie und des Rechtsstaats und der Achtung der Menschenrechte und internationalen Völkerrecht nicht nur bekennt, sondern dies auch effektiv umsetzt.</p><p>• Der Export von Kleinwaffen ist generell untersagt</p><p>•</p><p>• Um eine verbindliche gesetzliche Grundlage für den Export von Rüstungsgütern zu schaffen, fordern wir ein eigenständiges Waffenkontrollgesetz. Die „Politischen Grundsätze der Bundesregierung für den Export von Kriegswaffen und sonstigen Rüstungsgütern“ sind hierfür in ein eigenständiges Gesetz umzuwandeln. Alle bisher geltenden gesetzlichen Regelungen (Gesetz über die Kontrolle von Kriegswaffen, Außenwirtschaftsverordnung etc.) sind in das Waffenkontrollgesetz zu integrieren.</p><p>1. Dieses Waffenkontrollgesetz hat dabei folgende Regelungen zu enthalten:</p><p>2. Die Lieferung von Rüstungsgütern und – lizenzen in alle Länder ist an die Zustimmung des Deut</p><p>schen Bundestages mit 2/3 Mehrheit gebunden.</p><p>3. Exporte von Rüstungsgütern und -lizenzen in Länder, in denen Menschenrechtsverletzungen bekannt sind, sind untersagt. Exporte in Länder, in denen bewaffnete Auseinandersetzungen drohen oder in denen der Rüstungsexport dazu beitragen kann, bestehende Konﬂikte zu verschärfen, sind untersagt. Die Prüfung erfolgt im Einzelfall. Die letztendliche Entscheidung trifft der Deutsche Bundestag.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss F4</p><p>4. Deutschland wirkt auf EU-Ebene auf eine Regelung zur restriktiveren Waffenexportkontrolle hin. Auf UN-Ebene wirkt Deutschland auf einen Waffenkontrollvertrag hin, der alle Länder zur restriktiven Waffenexportkontrolle verpﬂichtet. Auch vor dem Zustandekommen eines solchen Vertrages unterwirft sich Deutschland unilateral stärkeren Restriktionen für die eigenen Rüstungsexporte.</p><p>5. Um die bisher oft bestehende langfristige Bindung an einmal beschlossene Waffen- und Rüstungsexporte zu vermeiden, müssen auch die Verträge über den Munitions- und Ersatzteilhandel entsprechend restriktiv ausgeführt werden. Noch bestehende Verträge dürfen ohne Zustimmung des Bundestages nicht verlängert werden</p><p>Unter „Rüstungsgütern“ verstehen wir dabei alle Güter, welche geeignet sind, in einem Krieg oder bewaffneten Konﬂikt als Waffe zum Einsatz gebracht zu werden, also sowohl, aber nicht nur, Kleinwaffen als auch Großgerät, sowie deren Konstruktionspläne und Bauteile.</p><p>Wir Jusos bekennen uns zum Primat der friedlichen Konﬂiktlösung. Wir erkennen dennoch ob der sicherheitspolitischen Lage und unserer Schutzverantwortung als Teil der Gemeinschaft aller Menschen an, dass in bestimmten Situationen der Einsatz bewaffneter Streitkräfte notwendig sein kann. Als Gesellschaft tragen wir daher die Verantwortung dafür, dass die SoldatInnen, welche vom Bundestag – und damit letzten Endes von uns – in den Einsatz geschickt werden, angemessen ausgerüstet sind, wenn sie unter dem Einsatz ihres Lebens ihren Auftrag wahrnehmen.</p><p>1. Neuregelung der Rüstungsproduktion</p><p>Wir sind überzeugt, dass es verantwortungslos ist, die Herstellung von Kriegswaffen und Kriegsgerät privaten Firmen zu überlassen, welche notwendigerweise proﬁtorientiert handeln müssen. Diese Proﬁtorientierung ist durch das kapitalistische System gegeben, für diesen Fall aber in ganz besonderer Weise abzulehnen: Der Markt für Rüstungsgüter sind die bewaffneten Konﬂikte in der Welt. Die Produktion nach der Nachfrage dieses Marktes ist damit unter anderem massiv durch Kriegstreiberei, Unterdrückung von Menschen durch Unrechtsregime und Massenmorde beeinﬂusst. VertreterInnen der privaten Rüstungsindustrie haben notwendigerweise ein wirtschaftliches Interesse an Kriegen in der Welt. Die Produktion von Rüstungsgütern, mit denen weltweit getötet wird, richtet sich damit ausdrücklich nicht nach einer demokratisch festgelegten Verhältnismäßigkeit (z.B. durch einen Parlamentsbeschluss), die auf die Bedürfnisse der eigenen demokratisch kontrollierten Streitkräfte schaut, sondern nach dem Streben nach Proﬁtmaximierung weniger UnternehmerInnen. In Art. 26 GG („Zur Kriegführung bestimmte Waffen dürfen nur mit Genehmigung der Bundesregierung hergestellt, befördert und in Verkehr gebracht werden.“) zeigt sich bereits, dass das Grundgesetz zumindest eine strenge Kontrolle der Rüstungsproduktion befürwortet. Wir müssen aber noch einen Schritt weitergehen: Private und damit nicht demokratisch kontrollierte Rüstungsproduktion gehört beendet und verboten!</p><p>Wir erkennen, dass ein ständiger technologischer Wettlauf zwischen Waffenwirkung und Schutz vor eben jener besteht und halten es daher für notwendig, bei der Beschaffung von Rüstungsgütern auf (meist zeitraubende) Ausschreibungen zu verzichten, um unserer Verantwortung gegenüber den Soldaten gerecht zu werden und eine angemessene Ausrüstung, welche sich soweit wie möglich auf dem Stand der Technik beﬁndet, zu gewährleisten. Im Falle einer Verstaatlichung der Rüstungsindustrie wären Ausschreibungen zudem höchst unzweckmäßig.</p><p>Im Sinne der europäischen Integration, ferner im Sinne einer Weiterführung der Integration der für die Kriegführung wichtigen Industrien, außerdem mit den Zielen der ﬁnanziellen Einsparungen und der Steigerung der Eﬃzienz und des technologischen Fortschritts streben wir langfristig eine gemeinsame europäische Rüstungsindustrie an. Diese soll die Staaten der Europäischen Union langfristig unabhängig von Rüstungseinkäufen bei privaten Rüstungsunternehmen machen, um private Rüstungsproduktion auch außerhalb der EU einzudämmen. Uns ist bewusst, dass diese nicht von heute auf morgen umgesetzt werden kann, sondern vielmehr eines langsamen, aber stetigen Prozesses der Integration bedarf, welcher parallel zur Integration der europäischen Streitkräfte mit dem Ziel einer europäischen Armee verlaufen sollte. Eine gemeinsame Rüstungsindustrie könnte der Integration in diesem Sinne zudem förderlich sein.</p><p>2. Neuregelung des Verkaufs von Rüstungsgütern</p><p>Zuständig für die Genehmigung von Rüstungsexporten ist der Bundessicherheitsrat (BSR). In der Praxis hat sich jedoch gezeigt, dass dieser nur dann entscheidet, wenn es vorher Meinungsverschiedenheiten zwischen</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss F4</p><p>den einzelnen Ministerien gab und das Kabinett keinen einstimmigen Beschluss fassen konnte. Wir fordern, Rüstungsexporte nicht als nebensächlich zu behandeln, sondern in jedem Falle im Bundessicherheitsrat zu beraten.</p><p>Vor allem kommt es uns jedoch darauf an, den Verkauf von Rüstungsgütern an solche Staaten, welche die Prinzipien der Demokratie und des Rechtsstaats und die Achtung der Menschenrechte verletzen, endlich und sofort zu stoppen. Wir weisen ausdrücklich auf die dringende Notwendigkeit hin, auch BündnispartnerInnen dieser Prüfung zu unterziehen.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss F4</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss G5</p>"}