{"title": "G20 – Aufarbeitung auf ganzer Linie", "text_html": "<p>08.07.2017. Irgendwo kurz vor Hamburg. 44 Falken aus NRW sind auf dem Weg zu einer angemeldeten Kundgebung gegen den G20-Gipfel. Polizeikräfte ziehen den Bus aus dem Verkehr, fahren ihn zu einer „Gefangenensammelstelle“ in Hamburg-Harburg. Die zum Teil minderjährigen Jugendlichen werden über Stunden ohne Angaben von Gründen festgehalten, Anrufe bei AnwältInnen werden untersagt. Einige müssen sich ausziehen, werden abgetastet. Gegen Mittag wurden die Festgenommenen freigelassen. Es handele sich um einen Irrtum, ein anderer Bus sollte abgefangen werden. GenossInnen klagen nun gegen die Hamburger Polizei. Wir Jusos sprechen den Falken unsere Solidarität aus.</p><p>Ein Einzelfall? Leider nein. Rund um den G20-Gipfel in Hamburg fanden zum Teil massive Grundrechtseinschränkungen von BürgerInnen durch Polizistinnen und Polizisten statt. Die massiven Eingriffe durch den Staat in die Grundrechte der BürgerInnen lässt sich auch in den letzten Jahren bei vielen ähnlichen Fällen beobachten. Schon vor dem G20 Gipfel in Hamburg wurde immer wieder faktisch Grundrecht durch den Staat suspendiert. Hier seien u.a. die sogenannten Gefahrenzonen in Hamburg oder die Demonstrationsverbote rum das Gebiet des G7 auf Schloss Elmau 2015 genannt.</p><p>Fraglich war bereits die Ortswahl. Wäre die Wahl auf eine ländliche Region gefallen, hätten sich die AktuerInnen wohl den Vorwurf der Abschottung gefallen lassen müssen.</p><p>13In einigen Kreisen wurde die Wahl der Messehallen als reinste Provokation gesehen, da diesen direkt an die Schanze grenzen.</p><p>Der Einsatzleiter während des gesamten Gipfels war Hartmut Dudde, bei weitem kein unbeschriebenes Blatt: Duddes Karriere bei der Polizei wurde vom rechtspopulistischen damaligen Innensenator Roland Schill forciert. Er hat die „Hamburger Linie“ maßgeblich mitbegründet – eine Polizeitaktik, die unter dem Vorwand gültiges Recht hart durchzusetzen immer wieder Grund- und Menschenrechtsverletzungen zu verantworten hat. So haben bereits mehrfach Gerichte das Verhalten der Hamburger Polizei gegenüber Demonstrationen im Nachhinein für rechtswidrig erklärt und auch die BeamtInnen selbst haben schon mehrfach die Haltung Duddes und anderer PolizeifunktionärInnen Hamburgs (davon viele auch von Schill gefördert) beklagt. Im Sommer 2014 verweigerte eine ganze Polizeieinheit den Befehl Geﬂüchtete, die mit einem Sitzstreik auf den Treppenstufen des Rathauses auf ihre Situation aufmerksam machten, mit roher Gewalt herunterzuschubsen. Auch schon im Vorfeld und während der G20 Proteste konnte man sehen, dass Dudde seine „Hamburger Linie“ voll beibehalten wollte.</p><p>Da wurden gerichtlich genehmigte Protestcamps schon Tage vorher geräumt oder gar nicht erst zugelassen. Da wurde eine genehmigte Demonstration nach wenigen Metern gewaltsam aufgelöst. Aufgelöst wurden auch friedliche Sitzblockaden, um ein DiplomatInnenauto passieren zu lassen. Da wurden JournalistInnen an ihrer Arbeit gehindert, weil sie „auf Listen standen“ oder weil der Presseausweis „schlecht zu sehen“ war. Da stürmten plötzlich schwer bewaffnete Sondereinsatzkräfte ins Schanzenviertel, indem die Polizei zuvor über Stunden die Krawalle gewähren ließ. YouTube und Co. zeigen uns, welche Gewaltpotentiale dort freigesetzt wurden, sowohl durch staatliche Kräfte als auch durch selbstorganisierte Gruppen.</p><p>Zur Wahrheit gehört, dass auf einen großen Teil der friedlichen, bunten, kreativen ProtestlerInnen, die berechtigte Kritik an G20 auf die Straße brachten, ein Sammelsurium von GewalttäterInnen und RandaliererInnen kommt, deren „Aktionsformen“ dem Protest gegen G20 stark geschadet haben. Gewalt gegen PolizistInnen ist für uns kein Mittel des legitimen Protestes. Brennende PKW oder geplünderte Geschäfte dominierten die Be</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss I1</p><p>richterstattung, nicht die wichtige Kritik an den kapitalistischen Verhältnissen, die in diesen Tagen in Hamburg verwaltet wurden. Nicht die Tatsache, dass sich VertreterInnen der „wichtigsten Industrie- und Schwellenländer“ innerhalb von drei Tagen mal eben über Wohl und Wehe der Welt unterhalten. Und wo wir schon bei Dominanz der Berichterstattung sind: Dass „die Gewalttäter“ alles „Linke“ waren, wusste schnell jede Postille im ganzen Land und verbreitete dies an prominenter Stelle.  Deutlich weniger mediale Beachtung erfuhr die Beobachtung von ExpertInnen, AnwohnerInnen und auch der Polizei, dass es sich insbesondere bei den Plünderungen aber auch bei den Krawallen zu einem erheblichen Teil nicht um politisch organisierte Personen gehandelt hat. So heißt es in einem offenen Brief, der von verschiedenen Gewerbetreibenden der Schanze – darunter Juweliere, Spielzeugläden, Buchhandlungen u.Ä. – unterzeichnet wurde: „Zum Höhepunkt dieser Auseinandersetzung soll in der Nacht von Freitag und Samstag nun ein „Schwarzer Block“ in unserem Stadtteil gewütet haben. Dies können wir aus eigener Beobachtung nicht bestätigen, die […] beklagten Schäden sind nur zu einem kleinen Teil auf diese Menschen zurückzuführen. Der weit größere Teil waren erlebnishungrige Jugendliche sowie Voyeure und Partyvolk, denen wir eher auf dem Schlagermove, beim Fußballspiel oder Bushido-Konzert über den Weg laufen würden als auf einer linksradikalen Demo. Es waren betrunkene junge Männer, die wir auf dem Baugerüst sahen, die mit Flaschen warfen.“</p><p>Laut Aussagen von JournalistInnen waren außerdem Rechtsradikale an den Randalen beteiligt. Für diese Vermutung gibt es nach wie vor keinen fundierten Beweis, so dass wir an dieser Stelle klarstellen möchten, dass es lediglich eine journalistische Behauptung ist.</p><p>Wir müssen aber auch über andere Dinge sprechen. Zum Beispiel, dass auf der einen Seite demonstrierende BürgerInnen standen, die aus den unterschiedlichsten Motiven in den unterschiedlichsten Formen „Protest“ ausgeübt haben. Ja, zum Teil leider gewalttätig, und ja, natürlich muss mit rechtsstaatlichen Mitteln gegen alle vorgegangen werden, die in diesen Tagen und Nächten Straftaten begangen haben. Auf der anderen Seite aber, standen RepräsentantInnen unseres demokratischen Rechtsstaates. Sie traten im Auftrag von Sicherheit und Ordnung dem Bürger/der Bürgerin entgegen. Und da liegt der Hund begraben. Sie besitzen keinen Persilschein für jegliche Handlungen, für Gewaltanwendungen, für Grundrechtsverletzungen. Als JungsozialistInnen ist es uns ein Grundanliegen, Demokratie, Rechtsstaatlichkeit, Meinungs- und Pressefreiheit durchzusetzen. Wenn diese Grundrechte durch ordnungsrechtliche Maßnahmen eingeschränkt werden, zum Teil soweit, dass sie gar nicht mehr auslebbar sind, dann läuft etwas grundlegend falsch. Und noch falscher läuft etwas, wenn GenossInnen ganz vorne mit dabei sind, bei vorschnellen Schuldzuweisungen an die „Linken“, gar von „Linksterrorismus“ sprechen und Bullshit-Bingo spielen mit „Fußfesseln für linke Gefährder“ oder „lebenslangem Demoverbot“. Hierbei ist vor allem die Aussage von Olaf Scholz „Polizeigewalt hat es nicht gegeben“ haltlos und ein Schlag ins Gesicht aller Opfer. Denn eine unserer – sozialdemokratischer, linker – Grundüberzeugung ist es auch, schwierige Situationen mit kühlem Kopf und guten Argumenten aufzuarbeiten un dabei immer den Rechtsstaat zu wahren.</p><p>Besser steht es uns also, wenn wir die Tage rund um den G20 Gipfel besonnen analysieren, komplexe Antworten auf die komplexe Situation ﬁnden, debattieren und dann Konsequenzen ziehen anstatt refelxartig Schuldige zu suchen und verkürzte  Kritik zu üben. Für uns SozialdemokratInnen ist freilich bei jeder Diskussion unumstößlich, dass wir unverhältnismäßige Einschränkungen der Grundrechte nicht hinnehmen, egal ob es um Einschränkung der Pressefreiheit oder um die Ausübung der Meinungs- und Demonstrationsfreiheit geht. Wir dürfen aber auch nicht über jedes Stöckchen springen, dass uns hingehalten wird. Die Linke als Gesamtheit muss sich genauso wenig von Gewalttaten  in Hamburg distanzieren, wie sich AutofahrerInnen als Gesamtheit von illegalen Autorennen distanzieren müssen. Bei aller Solidarität mit linken Gruppen in der Gesellschaft, bleiben die Aktionsformen der Menschen, die sich der „Linken“ zuordnen eine Entscheidung der Individuen, die diese ausüben. Für uns ist linker Protest nicht von Gewalt geprägt. Wir lassen uns nicht von konservativen Kräften deﬁnieren, was Links ist und haben deshalb keine Veranlassung, uns von „den Hamburger Ereignissen“ zu distanzieren. Was wir als JungsozialistInnen aber tun müssen, ist, uns solidarisch auf die Seite der Geschädigten zu stellen. Das sind auch, aber nicht nur Menschen, deren Autos in Flammen aufgingen. Das sind auch die Menschen, die Opfer von Polizeigewalt geworden sind. Das sind auch die autonomen (jugend-)zentren, deren Arbeit für Demokratie und eine bessere Welt unter die Räder der Krawalle gekommen ist. Das sind auch die PolizeibeamtenInnen, die durch die Proteste verletzt worden sind.</p><p>Aufarbeitung geht nur, wenn wir tatsächlich aufarbeiten. Wenn jegliche Kritik an Polizeieinsätzen als „Dolchstoß für den Rücken der Deutschen„ betitelt wird, wird das nicht funktionieren. Deshalb fordern wir:</p><p>• nicht die wichtige und berechtigte Kritik an dem G20-Gipfel aus den Augen zu verlieren</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss I1</p><p>• Untersuchungsausschüsse sowohl in der Hamburger Bürgerschaft, als auch im Deutschen Bundestag. Diese sollen sowohl die Polizeistrategie und deren Ziele, als auch konkretes Vorgehen von BeamtInnen während des Einsatzes untersuchen. Ebenso müssen sich die Ausschüsse damit auseinandersetzen, in wie weit innerhalb der dafür zuständigen Polizeigremien eine solche Aufklärung bisher stattgefunden hat. Falls das noch nicht geschehen ist, sind die Gründe hierfür zu untersuchen.</p><p>• Bestehende Möglichkeiten der Deeskalation im Rahmen des Versammlungsrechts konsequent zu nutzen und das Versammlungsrecht dahingehend zu prüfen, ob mehr Raum für Deeskalation geschaffen werden kann. Ein Aufschlag wurde nach G20 gemacht als vorgeschlagen wurde, den Tatbestand des Vermummungsverbotes von einer Straftat in eine Ordnungswidrigkeit umzuwandeln, sodass PolizistInnen einen Ermessensspielraum haben, inwiefern sie Verstöße im Einzelfall ahnden.</p><p>• Die Polizeikennzeichnung in allen Polizeieinheiten einzuführen und unabhängige Stellen zu schaffen, z.B. nach Vorbild des rheinland-pfälzischen Landespolizeibeauftragtendie automatisch bei Anzeigen gegen PolizistInnen ermitteln.</p><p>• eine lückenlose Aufklärung aller zur Anzeige gebrachten Sachverhalte</p><p>• eine lückenlose Aufklärung der Räumung des Protestcamps</p><p>• im Notfall nicht davor zu scheuen auch personelle Konsequenzen zu ziehen</p><p>• Konsequenzen aus der Einschränkung der Pressefreiheit zu ziehen, so etwas darf nie wieder vorkom</p><p>men</p><p>•</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss I5</p>"}