{"title": "Antragsteller", "text_html": "<p>Vermummungsverbot abschaffen!</p><p>Das letzte Jahr hat uns gezeigt, wie leicht gesellschaftliche Stimmungen kippen können, wie unter der Oberfläche schwelender Rassismus ausbrechen kann und beginnt sich in politische Vertretungen zu manifestieren. Es hat uns gezeigt wie Misstrauen und Vorurteile in Hass und blanke Gewalt umschlagen können. PEGIDA, AfD und ihre Geistesverwandten hetzen gegen alle, die nicht in ihre Vorstellung einer deutschen Volksgemeinschaft passen, seien es Asylsuchende, People of Colour, LGBTIQ*-Menschen, (linke) Politiker*innen und Aktivist*innen, Medienvertreter*innen oder andere.</p><p>Vermummung als Selbstschutz</p><p>In dieser Situation sind viele Menschen, auch viele Jusos, wöchentlich auf der Straße, um sich für eine offene Gesellschaft und gegen den ausufernden Hass und Rassismus einzusetzen. Sie kommen dabei nicht umhin sich erheblichen Gefahren auszusetzen. Übergriffe auf Aktivist*innen, die sich für die Rechte von Asylsuchenden einsetzen, häufen sich. Körperliche Angriffe, Verfolgungen, Vandalismus, Brand-und Bombenanschläge, Attentate, die Hemmschwelle ist gesunken und die politische Rechte agiert immer aggressiver. Neonazifotograph*innen fotografieren gezielt Aktivist*innen, Betroffene werden diffamiert und persönlich bedroht, oft sogar mit dem Leben.</p><p>Betroffene, die in der Öffentlichkeit stehen, haben zum Teil die Möglichkeit eben diese als Schutz zu nutzen. Betroffene, ohne diese Möglichkeit, sind daher angreifbarer.</p><p>Alle Teilnehmer*innen einer Demonstration haben jedoch das verfassungsmäßig garantierte Recht am eigenen Bild sowie das Recht auf Gesundheit und Leben. Diese werden besonders dann schwer eingeschränkt und gefährdet, wenn auf Nazi-Demonstrationen rechtsradikale Fotograph*innen Gegendemonstrant*innen fotografieren und die Polizei nicht fähig oder willens ist, Aktivist*innen hiervor ausreichend zu schützen. In dieser Situation wirkt das Verbot der Vermummung fatal. Menschen die ihre eigene Identität schützen wollen, um nicht ins Fadenkreuz von Neonazis oder anderen Rechten zu geraten, werden kriminalisiert. Es bleibt nur die Wahl zwischen der Gefahr rechter Übergriffe, oder sich bei Vermummung nach §17a Versammlungsgesetz strafbar zu machen. Hier stellt das Vermummungsverbot dem Grundrechtsschutz das Prinzip einer funktionsfähigen Strafverfolgung entgegen und trifft eine schwerwiegende Entscheidung: Die Verfolgung von Einzeltäter*innen wird höher gewertet, als der Schutz der Grundrechte und das Recht, die eigenen Rechte zu schützen, einer Vielzahl von Menschen. Dies ist eine auf Dauer gesellschaftlich nicht tragbare Wertung.</p><p>Legitime Motive für Vermummung</p><p>Das Vermummungsverbot stellt alle Demonstrant*innen unter einen Generalverdacht und geht davon aus, dass die Vermummung generell nur zur Vereitelung von Straftaten stattfindet. Dies ist jedoch in den seltensten Fällen so. So wie auf Demonstrationen unterschiedliche Menschen zusammenkommen, so sind auch die Motive der Vermummung plural und vielschichtig. Angst</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44</p><p>45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104 105</p><p>vor Verfolgung durch den politischen Gegner insbesondere bei Anti Nazi-Aktionen, Diskriminierung durch Arbeitgeber*innen, sozialen Sanktionen aus dem Familien- und Freundeskreis oder der allgemeine Wunsch nach Anonymität sind besonders häufige und vollkommen legitime Motive. Was jedoch legitim ist, sollte in einer gerechten Rechtsordnung auch legal sein!</p><p>Vermummungsverbot als Vorwand für Repression</p><p>Wer sich vermummt, also in einer \"Aufmachung, die geeignet und den Umständen nach darauf ausgerichtet ist, die Feststellung der Identität zu verhindern\"  §17a (2) I VersG an einer Versammlung teilnimmt, macht sich strafbar und gibt der Polizei die Möglichkeit der Repression. Viele von uns konnten leider bereits erleben, wie unverhältnismäßige Polizeiaktionen mit dem Verbot der Vermummung begründet wurden.</p><p>Doch nicht nur auf Demonstrationen wirken diese Nebeneffekte des Vermummungsverbotes, bereits auf dem Weg zu einer Demonstrationen ist es nach §17a (2) I VersG verboten sich zu vermummen.</p><p>Als ob das schon nicht genug wäre, ist es sogar verboten: \"(..)Gegenstände mit sich zu führen, die geeignet sind und den Umständen nach dazu bestimmt sind, die Feststellung der Identität zu verhindern.\"§17a (2) II VersG.</p><p>Die Formulierung geht allzu weit. Objektiv macht man sich schon strafbar, wenn man auf dem Weg zu einer Demonstration im Winter einen Schal, der geeignet ist die Feststellung der Identität zu verhindern, dabei hat. Die subjektive Auslegung des Tatbestandsmerkmals ob Gegenstände den „Umständen nach dazu bestimmt sind“ eine Identitätsfeststellung zu verhindern, wird zunächst der Polizei überlassen. Dieses ist jedoch derart unbestimmt, dass der Polizei unnötige Repressionsmöglichkeiten eröffnet werden.</p><p>Es ist höchst zweifelhaft, ob es legitim ist Polizeibeamt*innen die Macht zu verleihen, den Willen einer anderen Person bezüglich eines einfachen Kleidungsstückes auszulegen, bei dem kein offensichtlicher Schutzwaffencharakter erkennbar ist.</p><p>Vermummungsverbot wirkungslos</p><p>Das Vermummungsverbot ist geschaffen wurden, um Demonstrant*innen daran zu hindern  Straftaten zu begehen und dabei die Feststellung ihrer Identität zu verhindern. Allerdings verfehlt es nicht nur in der Realität, sondern bereits theoretisch seinen Sinn und Zweck.</p><p>Wer im Rahmen einer Demonstration willens ist Straftaten zu begehen, nimmt bereits das Risiko der Strafverfolgung für eben diese Straftaten in Kauf. Es widerspricht jeglicher Logik anzunehmen Menschen, die Straftaten begehen wollen, würden sich einem höheren Risiko der strafrechtlichen Verfolgung aussetzen, indem sie sich dabei aufgrund eines Verbotes nicht vermummen. Bei einer möglichen Festnahme ist dann die Vermummung in der Regel nicht der schwerste Rechtsbruch, welcher der Person angelastet wird.</p><p>Folglich ist klar, durch die Kriminalisierung der Vermummung wird sich niemand von Straftaten abhalten lassen.</p><p>Vermummungsverbot ist keine Selbstverständlichkeit!</p><p>Historisch betrachtet ist das Vermummungsverbot eine ziemlich neue Regelung. Es wurde erst am 28. Juni 1985 von einer schwarz-gelben Koalition unter der Führung Helmut Kohls in Kraft gesetzt. Dies bedeutet, dass das Vermummungsverbot keine Selbstverständlichkeit ist. 36 Jahre lang gab es in der BRD ein Versammlungsrecht ohne Vermummungsverbot. In diesem Zeitraum fallen eine Vielzahl besonders schwerer Auseinandersetzungen zwischen verschiedenen Bewegungen und der Staatsgewalt. Diese konnten nachweislich auch ohne Vermummungsverbot ohne Schäden an der freiheitlich-demokratischen Grundordnung gelöst werden.</p><p>Vermummungsverbot als deutscher Sonderweg</p><p>Weiterhin ist das Vermummungsverbot ein deutscher Sonderweg. In der Betrachtung vergleichbarer Rechtsordnungen muss man feststellen, dass das Vermummungsverbot außerhalb des deutschen Sprach- und Kulturkreises sowohl im europäischen Ausland als auch darüber hinaus ist weitgehend unbekannt ist. Folglich ist ein Vermummungsverbot  keine immanente Voraussetzung für die Existenz eines stabilen, demokratischen Rechtsstaates.</p><p>Es zeigt sich: das Verbot der Vermummung auf Demonstrationen ist weder historisch betrachtet noch im Vergleich mit anderen Rechtsordnungen notwendig, es schränkt die Grundrechte von Demonstrant*innen ungerechtfertigt ein, verfehlt seinen Sinn und Zweck, ermöglicht  jedoch polizeiliche Repression und kriminalisiert Selbstschutz.</p><p>Daher:</p><p>Die Jusos fordern die Abschaffung des sogenannten Vermummungsverbotes im deutschen Versammlungsrecht. Wir fordern die §§ 17a Abs. 2, 27 Abs. 2 Nr. 2, Nr. 3c, 29 Abs. 1 Nr. 1a Versammlungsgesetz außer Kraft zu setzen sowie alle etwaigen Parallelvorschriften in den einzelnen Landesversammlungsgesetzen zu streichen.</p><p>106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165 166</p>"}