{"title": "L 1", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44</p><p>Links Leben – Über lange Zeit war mehr oder weniger klar was das bedeutet: Mit Hammer und Meißel unterm Arm, „Glück auf“ auf den Lippen und dem „Kapital“ unterm Kopfkissen machte man sich auf zur Maloche, nach 8 Stunden harter körperlicher Arbeit entweder zum Arbeitergesangsverein, auf den Bolzplatz oder in den Lesezirkel. Am Wochenende ging’s zur Demo oder auf die Scholle. Oder zumindest stellte man sich das gerne so vor. Später war es die Studi-WG, Stricken während der Vorlesung, die Friedensdemo und die freie Liebe. Auch wenn die plakativen Vorstellungen nie auf die Mehrheit der Jusos zugetroffen haben, eine Vorstellung davon, wie ein „gutes linkes Leben“ auszusehen hatte gab es meistens. Und heute? So viele Möglichkeiten stehen uns offen: von der selbstverwalteten Microbrewery über Sozialarbeit oder in der öffentlichen Verwaltung Teil des politischen Systems werden – was davon ist wirklich „links“, oder besser noch „am linkesten“? Müssen wir dafür VeganerInnen werden oder in Erinnerung an unsere Wurzeln in der Arbeiterbewegung Feuerwehrmarmelade zum Frühstück essen? Gründen wir eine möglichst große Familie um uns selbst zu verwirklichen und viele SozialistInnen groß zu ziehen oder bleiben wir in Verweigerung der Gesamtgesellschaft besser alleine um nicht aus Versehen Teil des Systems zu werden? Ist der eigene Bio-Hof in Brandenburg die Lösung oder ist das nicht Zersiedelung der Landschaft? Und tragen wir eigentlich zur Gentrifizierung bei? Ist die fortschreitende Digitalisierung ein Weg zu mehr Selbstbestimmung und Flexibilität oder führt zu Entgrenzung und Stresssymptomen? Auf diese und viele andere neue Fragen, können bisherige Richtschnüre für jungsozialistisches Handeln nur bedingt Antworten geben – es hilft nichts, wir müssen sie uns selber suchen. Dazu haben wir uns in den letzten zwei Jahren auf den Weg gemacht, um Leitlinien für jungsozialistische Politik im 21. Jahrhundert zu suchen. Entwickelte und diskutierte Thesen können dabei nur erste Aufschläge sein, für eine jungsozialistische Erzählung eines guten linken Lebens. In den kommenden Jahren müssen wir diese weiterentwickeln, mit Leben füllen und immer wieder auf den Prüfstand stellen. Denn klar ist: Wir Jusos geben uns nicht zufrieden mit einmal erarbeiteten Antworten. Wir wissen, dass die Welt sich ununterbrochen verändert und wir deshalb immer wieder neue Antworten auf neue Fragen finden müssen. Wir wollen die Zukunft gestalten, nur zuzuschauen reicht uns nicht.</p><p>Das eine richtige Leben haben, werden und wollen wir nicht entwickeln. Wir können dabei nur Leitthesen zur Orientierung diskutieren, die jedeR für sich selbst mit Leben füllen muss – und im Zweifelsfall muss auch die Dialektik einer jungsozialitischen Einstellung in einer kapitalistischen Gesellschaft ausgehalten werden. In den letzten Jahren beobachten wir, dass unsere Gesellschaft vielfältiger, Lebensentwürfe pluralistischer und individueller werden. Dies ist eine wichtige Leitlinie für unsere Diskussionen gewesen. Jungen Menschen ist es enorm wichtig, dass sie selbstbestimmt entscheiden können, wie sie leben. Und, dass sie sich frei entfalten können – ohne Zwänge und ohne Angst. Die Digitalisierung schreitet weiter voran und verändert unsere Gesellschaft und das Zusammenleben fundamental. Sie wirkt sich auf alle Lebensbereiche aus; Chancen und Risiken liegen oft nah beieinander.</p><p>Wir Jusos sehen auch, dass die Antworten auf die drängenden gesellschaftlichen Fragen zunehmend individualisiert werden. Für viele, auch in der Linken, geht es darum was der oder die Einzelne in seinem eigenen Leben verbessern kann. Das spiegelt sich zum Beispiel in der Diskussion um strategischen Konsum wieder. Das neoliberale Dogma, Probleme seien am</p><p>45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104 105</p><p>besten individuell zu lösen, reicht weit hinein ins Bewusstsein vieler junger Leute. Im Vordergrund steht zuallererst sich selbst und die eigene Leistung zu problematisieren, statt gesellschaftliche Lösungen zu erkämpfen. Erfolge wiederrum sind stets der Erfolg des Einzelnen, gesellschaftliche Unterstützungsleistungen werden nicht als solche erkannt.</p><p>Für uns ist weiterhin klar: gesellschaftliche Machtverhältnisse prägen unsere Gesellschaft. Es reicht deshalb nicht, nur jedem Einzelnen und jeder Einzelnen gleiche Chancen einzuräumen und auf das Prinzip Eigenverantwortung zu setzen. Ein „gutes Leben“ kann niemals nur die Aufgabe eines Individuums sein. Es ist und bleibt unsere Überzeugung, dass echte gesellschaftliche Fortschritte und Gerechtigkeit nur durch den gemeinsamen Kampf erreicht werden können. Das heißt Solidarität mit den weniger Begünstigten und gesellschaftlichen Ausgeschlossenen, Solidarität bei der Verteilung der Arbeit, damit junge Menschen eine Chance auf ein selbstbestimmtes Leben haben. Solidarität auch bei den ökologischen Herausforderungen, denn auch hier müssen starke Schultern mehr tragen als schwache. Und Solidarität nicht zuletzt mit den krisengebeutelten Menschen überall in Europa und der ganzen Welt. Ein gutes linkes Leben für jedeN EinzelneN kann es nur in Solidarität und durch die Überwindung systematischer gesellschaftlicher Ausschlussmechanismen geben.</p><p>Im gesellschaftlichen Mainstream und auch für viele junge Menschen scheint es einen Widerspruch zu geben: Frei leben und entscheiden auf der einen Seite – Rücksicht nehmen und solidarisch sein auf der anderen Seite. Für uns Jusos ist klar: Freiheit und Solidarität sind kein Widerspruch, sondern können nur gemeinsam funktionieren. Deshalb haben wir uns die letzten zwei Jahre aufgemacht und gemeinsam diskutiert: Wie viel wir braucht das ich? Wie sieht ein gutes linkes Leben für alle aus? Wie wollen wir in 20 Jahren zusammen leben?</p><p>Diese Debatte haben wir nicht alleine geführt, sondern breit in den Verband getragen, in Zukunftswerkstätten, auf dem Linkskongress sowie unserem Sommercamp haben wir mit euch diskutiert, argumentiert und Themen aus verschiedenen Blickwinkeln betrachtet. Auch mit unseren BündnispartnerInnen, wie den Gewerkschaften, Naturschutzverbänden oder anderen Jugendparteien haben wir unsere Ideen rückgekoppelt und verschiedenen Meinungen eingeholt.</p><p>In verschiedenen Themenblöcken von „Wie viel Gewissen braucht die Wirtschaft?“ und „Wie viel Arbeit braucht das Leben?“ bis hin zu „Wie viel eigenen Kopf braucht die Bildung?“ und „Wie viel Freiräume braucht das Zusammenwohnen?“ haben wir Thesen entwickelt und Antworten formuliert. Das sind unsere Ergebnisse:</p><p>Thesen: Wieviel Gewissen braucht die Wirtschaft?</p><p>1.     Natürliche Monopole müssen in die öffentliche Daseinsvorsorge überführt werden</p><p>Güter der öffentlichen Daseinsvorsorge sind für uns jene Güter und Dienstleistungen, die der Mensch braucht, um leben zu können. Für die Bereitstellung dieser Güter und Dienstleistungen ist der Staat verantwortlich. Darüber hinaus ist er auch für deren Organisation und Ausgestaltung verantwortlich. Der Staat muss das Soziokulturelles Existenzminimum sicherstellen. Dieses muss an linken Maßstäben ausgerichtet sein. Zu den Gütern der öffentlichen Daseinsvorsorgen gehören für uns unter anderem die Bildung, die Infrastruktur, der Energiesektor, der Gesundheitssektor und die öffentliche Sicherheit. Auch einige Güter, bei denen es ein natürliches Monopol gibt, gehören in öffentliche Hand und zur öffentlichen Daseinsvorsorge, um deren Bereitstellung trotz hoher Fixkosten für alle Menschen sicherzustellen.</p><p>Güter der öffentlichen Daseinsvorsorge dürfen nicht ökonomisiert werden. Das bedeutet, dass eine öffentliche Daseinsvorsorge nicht auf die Maximierung von Gewinnen ausgerichtet sein darf, sondern sich am Wohl des Menschen ausrichten muss und nur sich selbst finanzieren darf. Eine Privatisierung von Gütern der öffentlichen Daseinsvorsorge ist abzulehnen. Dort wo Güter der öffentlichen Daseinsvorsorge privatisiert wurden müssen sie wieder zurück in staatliche Hand gebracht werden.</p><p>Güter und Dienstleistungen, sowie auch deren Produktion, die nicht zur öffentlichen Daseinsvorsorge zählen oder kein natürliches Monopol darstellen bedürfen einer umfassenden</p><p>106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165 166</p><p>staatlichen Regulierung im Sinne des Wohles alles Menschen.</p><p>Eine privatwirtschaftliche Organisation bestimmter Güter, die gerade in der Zukunft zu Gütern der öffentliche Daseinsvorsorge werden könnten ist dann zu akzeptieren, wenn sie konsequent an den Bedürfnissen der Menschen ausgerichtet und für alle gleichermaßen zugänglich ist. Dies gilt bis zu dem Zeitpunkt an dem diese Güter ein natürliches Monopol darstellen.</p><p>2.     Wir brauchen ein Wachstum nach neuen Paradigmen</p><p>Wachstum ist kein Selbstzweck, sondern muss langfristig neue Handlungsspielräume für Wohlfahrt eröffnen. Dazu bedarf es einem langfristig und keinem kurzfristig ausgerichteten wirtschaften.</p><p>Dies ist in einem System in dem Wohlstand und Wachstum an den harten Fakten des BIP gemessen wird nicht möglich. Deshalb bedarf es einer Abkehr vom BIP, einer Neudefinition von Wohlstand und einem Paradigmenwechsel des Wachstums. Vor allem soziale Aspekte, sowie Aspekte der Effizienz, Effektivität und Nachhaltigkeit müssen zukünftig herangezogen werden um Wachstum zu berechnen.</p><p>Aufgabe des Staates ist es daher einerseits neue Maßstäbe zur Berechnung von Wachstum und Wohlstand zu setzen. Darüber hinaus muss der Staat durch Regulierung darauf hinwirken, dass eine Langfristigkeit des Wirtschaftens Einzug ins Wirtschaftssystem erhält. Auch muss er dies fördern und absichern. Eine Möglichkeit um einen finanziellen Spielraum für diese Umgestaltung zu generieren könnte eine Ressourcenbesteuerung bzw. Sanktionierung für Unternehmen unter bestimmten Konditionen bzw. bei der Nichteinhaltung von bestimmten Konditionen sein.</p><p>3.     Wir brauchen nachhaltiges Wirtschaften das natürliche Ressourcen schont und die Umwelt schützt</p><p>Eine Langfristigkeit des Wirtschaftens bedeutet, dass wirtschaften sozial ökonomisch, ökologisch und kulturell nachhaltig sein muss. Ein langfristiges und somit auch nachhaltiges Wirtschaften ist allerdings nicht durch einen erzwungenen Verzicht der Individuen möglich, sondern nur durch einen technologischen Fortschritt, durch den Ressourcenschonung und Umweltschutz gefördert werden können möglich, da es nur so zu einem ressourcenneutralen Wachstum kommt.</p><p>Somit ist nachhaltiges Wirtschaften als ist eine gesamtgesellschaftliche Aufgabe zu begreifen. Dazu bedarf es einer stattlichen Regulierung unter anderem durch die Setzung von ökologischen Standards, die aber auch soziale und kulturellen Aspekte zwingend integriert.</p><p>Wir setzen aufgrund einer ökologischen Verantwortung auf nachhaltiges Wachstum. Nur so können wir jenseits der Energiewende unsere Umwelt schützen und erhalten, Ressourcen über Generationen Gerecht verteilen und somit Fortschritt und Wohlstand für die gegenwärtige und zukünftige Generationen sicher stellen.</p><p>4.    Wir brauchen eine stärkere Teilhabe von ArbeitnehmerInnen an Unternehmensentscheidungen und eine Beteiligung an</p><p>Gewinnen</p><p>ErwerbsArbeit ist lohnabhängige Arbeit, die in Entfremdung und Ausbeutung Tauschwert schafft. Zudem schafft Arbeit einen Gebrauchswert und die Menschen können sich durch sie selbstverwirklichen. Arbeit hat somit einen Doppelcharakter. Im Kapitalismus fließen Gewinne nicht an den ArbeitnehmerInnen, sondern an die Kapitalseite. Wir wollen, dass diejenigen, die ihre Arbeitskraft veräußern an den Gewinnen des durch sie erwirtschafteten Mehrwerts stärker beteiligt werden. Ein Mittel dazu sind Gewinnausschüttungen.</p><p>Genossenschaften stellen eine Alternative zu den vorherrschenden traditionellen</p><p>167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221 222 223 224 225 226 227</p><p>Wirtschaftsformen dar. Sie ermöglichen der ArbeitnehmerInnenseite sich an unternehmerischen Entscheidungen zu beteiligen. Dadurch können sie eine Abmilderung der kapitalistischen Effekte fördern und somit den Widerspruch zwischen Arbeit und Kapital abschwächen. Aufgabe des Staates ist es vor diesem Hintergrund Genossenschaften einen größeren Handlungsspielraum (z.B. Ring der Genossenschaften) zu ermöglichen und Hürden zur Überführung von Unternehmen in genossenschaftliche Wirtschaftsform abzubauen, sowie die Neugründung von Genossenschaften zu fördern.</p><p>Neben Genossenschaften gehört zu einer Demokratisierung der Wirtschaft aber auch die Stärkung der Betrieblichen Mitbestimmung. Diese soll auch auf operative und strukturelle Unternehmensentscheidungen ausgedehnt werden, unabhängig von Betriebsgröße und Rechtsform. Dies führt auch zu einer Stärkung der Gewerkschaften, da sie über die Betriebsräte mehr Einflüsse auf die Unternehmen gewinnen.</p><p>5.     Die EU braucht eine gemeinsame Steuer- und Fiskalpolitik</p><p>Die EU verkommt aktuell zu einem neoliberalen Konstrukt, welches wirtschaftliche Gewinne vor die Würde des Menschen stellt. Der Fiskalpakt sowie die von Deutschland betrieben Austeritätspolitik veranschaulicht dies exemplarisch. Eine gemeinsame Währung braucht auch eine gemeinsame Steuer und Fiskalpolitik. Nur so kann garantiert werden, dass neben einer Wirtschaftsunion auch eine Sozialunion etabliert werden kann. Säulen einer Sozialunion sind nicht nur vor dem Hintergrund der aktuellen Krise ein Staatsfinanzausgleich, ein europäischer Mindestlohn ausgerichtet am nationalen Existenzminimum, eine europäische Unternehmensbesteuerung, eine Angleichung der Steuersystemen und eine Kompetenzverlagerung von bestimmten steuerlichen Kompetenzen von der nationalen auf die europäische Ebene.</p><p>Ein globaler Markt birgt neben den Vorteilen des freien Handels auch zahlrieche damit einhergehende Risiken. Statt Freihandel brauchen wir einen partnerschaftlich organisierten sozialen Welthandel. Dieser bedarf soziale, demokratische, ökologische menschenrechtsbezogene und nachhaltige Standards. Dazu brauchen wir eine Abkehr von Bilateralen Handelsverträgen, die meist zuungunsten der schwächeren Handelsparteien ausgestaltet sind sowie eine Neuausrichtung und Stärkung von WTO und IWF.</p><p>Wie viel Teilhabe braucht die Demokratie?</p><p>1.     Materielle Sicherheit und Bildung sind Voraussetzungen für gesellschaftliche Teilhabe</p><p>Die Teilhabe einer jeden/eines jeden an unserer Gesellschaft und Demokratie ist ein hohes soziales Gut, für welches wir Jusos seit jeher einstehen. Gesellschaftliche Teilhabe ist aber durch vielerlei Dinge beeinflusst und determiniert. So bedarf es als Grundvoraussetzung einer materiellen Absicherung jedes Individuums, um überhaupt am sozialen Leben der Gesellschaft teilhaben zu können. Ein linkes Leben bedeutet für uns deshalb, dass durch gute Arbeit und gerechte Entlohnung jeder/jedem eine materielle Basis zur Befriedigung ihrer/seiner Lebensbedürfnisse geboten wird. Diese Basis gehört für uns durch die Solidargemeinschaft und den Staat abgesichert, damit niemand vom Gesellschaftsleben exkludiert wird.</p><p>Neben der materiellen Absicherung, bedarf es im Sinne gleicher und freier Menschen, weitere Grundvoraussetzungen, damit jede/jeder am sozialen und politischen Leben teilhaben kann. Hierzu zählt zuvorderst, dass für uns alle Menschen das allgemeine und gleiche Recht auf Partizipation haben! Nur auf einer solchen Grundlage kann eine gesellschaftliche Teilhabe aller gelingen. Daneben bedarf es aber auch der individuellen Befähigung: Bildung ist auch hier der Schlüssel zu einer erfolgreichen Teilhabe am gesellschaftlichen und sozialen Leben sowie an politischen Prozessen. Emanzipatorische Bildung hat dabei einen hohen Stellenwert, die jede Einzelne/jeden Einzelnen zu mündigem, selbstdenkendem, reflektierendem und kritischanalysierendem Handeln befähigt, für eine gleichberechtigte Teilhabe aller darstellt.</p><p>2.     Links leben heißt Demokratisierung aller Lebensbereiche</p><p>228 229 230 231 232 233 234 235 236 237 238 239 240 241 242 243 244 245 246 247 248 249 250 251 252 253 254 255 256 257 258 259 260 261 262 263 264 265 266 267 268 269 270 271 272 273 274 275 276 277 278 279 280 281 282 283 284 285 286 287 288</p><p>Für uns stellt die Demokratisierung aller Lebensbereiche die soziale Praxis zur Etablierung eines demokratischen Sozialismus dar. Was sich träumerisch und sozialromantisch anhört, hat für uns einen ganz realen Hintergrund. Für uns heißt Demokratie und Sozialismus, dass wir nicht nur alle vier oder fünf Jahre über Vertretungskörperschaften abstimmen. Vielmehr handelt es sich um einen aktiven Prozess, der sich in allen Lebensbereichen niederschlägt, bzw. niederschlagen sollte. Wir sind davon überzeugt, dass ein grundsätzlicher Wandel in unserer Wirtschaftsweise über eine Stärkung von Wirtschaftsdemokratie zu erreichen ist. Wir wollen, dass die Belegschaften in den Betrieben stärker in die operativen Geschäftsbereiche eingebunden sind und aktiver Part in der Gestaltung der Firmenpolitiken werden. Wirtschaften ist für uns ein solidarischer Prozess. Links leben bedeutet daher, einen neunen Konsens über den Stellenwert von Wirtschaften als solidarischen und demokratischen Prozess der Bedürfnisbefriedigung einer gesamten Gesellschaft zu erreichen.</p><p>Die Demokratisierung des Wirtschaftsprozesses ist zentral für die Überwindung kapitalistischer Strukturen, sie endet aber nicht dort. Für uns heißt dies praktisch, dass Mitbestimmungsstrukturen in Schule oder Universität wieder gestärkt werden müssen, dass Verfahren zur Beteiligung innerhalb politischer Prozesse ausgebaut werden und dass letztendlich auch politische Parteien - insbesondere die sozialdemokratische - ihre Praxen ändern müssen, um wieder verstärkt ein Ort des demokratischen Lebens und der demokratischen Willensbildung in unserer Gesellschaft zu werden. Für uns ist hiermit aber zugleich auch ein Bekenntnis zu repräsentativen Formen der Demokratie verbunden, da viele Untersuchungen zeigen konnten, dass diese, im Vergleich zu direkten bzw. ergänzenden Formen der Demokratie weniger sozial selektiv sind. Wir stehen zu einem Bekenntnis für die direkte Beteiligung in Entscheidungsprozessen, wir glauben allerdings nicht, dass sich diese zwangsläufig in einfachen Ja-oder-Nein-Entscheidung widerspiegeln kann. Politische Debatten und Diskurse sind komplexer. Sie brauchen einen breiteren Diskussionsrahmen in unserer Gesellschaft. Hierfür müssen durch eine fortschreitende Demokratisierung gesellschaftlicher Strukturen Räume etabliert werden.</p><p>3.     Den Kampf um mehr Demokratie in die Parteien tragen</p><p>Parteien haben den Auftrag, gesellschaftliche Stimmungen aufzunehmen, zu diskutieren und in den parlamentarischen Prozess einzubringen. Die Mitglieder sind die tragende Säule einer Partei, dies gilt insbesondere für die SPD, als Selbstorganisation politischer Subjekte, die sich unter einem verbindenden Wertegerüst sammeln, für gesellschaftlichen Fortschritt kämpfen und sich gegen Benachteiligung und Ausbeutung Vieler durch die Wenigen stark machen.</p><p>Wollen wir für die Demokratisierung aller Lebensbereiche kämpfen, müssen wir diesen Kampf auch in unserer Partei führen. Wir erleben eine zunehmende Zentralisierung und Zuspitzung politischer Entscheidungen auf wenige Spitzenfunktionäre und -gremien. Parteipolitik muss aber für das einzelne Mitglied erlebbarer sein – Diskussionen müssen offen geführt werden und dürfen keinen vorfestgelegten Ausgang haben. Dies heißt auch, dass wir Politik entschleunigen müssen. Abwägungsprozesse brauchen Zeit und reifliche Überlegungen, einen Austausch über das Für und Wider. Hierfür braucht es geeignete Räume. Dazu zählt auch eine kollegiale und faire Streitkultur. Nur wenn wir es schaffen, dass wieder mehr Menschen die Mitgliedschaft und das Engagement in unserer Partei als eine persönliche Bereicherung empfinden, bei der man zu der Überzeugung gelangt, selber Teil gesellschaftlichen Fortschritts und der Veränderung zu sein, wird die SPD eine Zukunft haben.</p><p>4.     Ohne handlungsfähige Kommunen stirbt die Demokratie</p><p>Teilhabe am gesellschaftlichen und sozialen Leben erfolgt direkt vor Ort in den Städten und Kommunen, sie sind die Wiege politischer Partizipation. Deshalb halten wir es für notwendig, dass der Weg zur stärkeren Demokratisierung gerade über die Schaffung von Beteiligungsmöglichkeiten in den Kommen zu bestreiten ist. Wir wollen uns dafür einsetzen, dass auf der lokalen Ebene ein offeneres und partizipativeres Demokratieverständnis erprobt und praktiziert wird, welches Vorbild für die weiteren Ebenen werden kann. Auf der kommunalen Ebene gibt es bereits heute weitreichendere Beteiligungsmöglichkeiten: So sind hier UnionsbürgerInnenwahlberechtigt oder spezielle Beiräte (bspw. für Senioren, Jugendliche oder Ausländerinnen und Ausländer), ermöglichen eine Einbindung weiterer AkteurInnen. Für uns</p><p>289 290 291 292 293 294 295 296 297 298 299 300 301 302 303 304 305 306 307 308 309 310 311 312 313 314 315 316 317 318 319 320 321 322 323 324 325 326 327 328 329 330 331 332 333 334 335 336 337 338 339 340 341 342 343 344 345 346 347 348 349</p><p>heißt inklusives Demokratieverständnis allerdings auch, dass die Beteiligungsrechte weiter ausgebaut werden müssen. Nicht nur UnionsbürgerInnen sollen kommunales Wahlrecht erhalten, sondern alle Menschen, die in der jeweiligen Kommune leben.</p><p>Das gilt natürlich auch für alle Menschen, die noch nicht 18 sind. Die Absenkung des Wahlalters auf 16 Jahre, ist auf vielen Ebenen bereits umgesetzt. Es wird Zeit, dass dies auch auf Bundesebene Standard wird. Viele Kommunen stehen allerdings zur Zeit stark unter Druck. Kommunale Demokratie kann nur funktionieren, wenn die Kommunen handlungsfähig sind. Die finanzielle Lage in den meisten Landesteilen ist jedochmehr als miserabel. Wer die Kommunen verelenden lässt, der lässt auch die Demokratie bereitwillig sterben. Die Verantwortung hierfür liegt bisweilen nicht immer bei den Kommunen selbst, sondern bei der fehlenden finanziellen Ausstattung durch die Länder und den Bund, die den Kommunen zwar zunehmend mehr Aufgaben zuweisen, diese aber nicht ausreichend ausfinanzieren. Für “freiwillige Leistungen”, bleibt da meist kaum noch Spielraum, mit der Folge, dass Theater oder Schwimmbäder geschlossen, Busverbindungen ausgedünnt oder Betreuungsschlüssel in Kindertagesstätten erhöht werden. Dies ist kein Vorbild für eine lebendige Demokratie. Links leben heißt für uns deshalb, dass wir handlungsfähige Kommunen brauchen, die vor Ort gesellschaftliche und soziale Teilhabe ermöglichen, weil sie hierfür ausreichend finanzielle Mittel zur Verfügung haben.</p><p>Thesen: „Wie viel Freiräume braucht das Zusammenleben?“</p><p>1.     Öffentlicher Raum ist Lebensraum! Wir haben ein Recht auf Stadt!</p><p>Gesellschaftliches Leben bedeutet Kunst, Kultur, Politik und vieles mehr. Jede und Jeder hat das Recht auf gesellschaftliche Teilhabe, nicht umsonst hat das Bundesverfassungsgericht mehrmals betont, dass JedeR ein Anrecht auf das kulturelle Existenzminimum hat. Für uns geht es aber um mehr. Denn neben individueller Befähigung zur Teilhabe am gesellschaftlichen Leben braucht es zugängliche Räume und Platz für Gemeinschaft. Wir erleben die zunehmende Privatisierung vormals öffentlicher Räume und Räumlichkeiten und damit das entstehen immer neuer Zugangshürden. Wir wollen, dass junge Menschen sich auch dann mit ihren FreundInnen treffen können, wenn sie sich die Getränkepreise im Szeneclub oder in der Innenstadtkneipe gerade nicht leisten können. Wir wollen, dass politische und kulturelle Veranstaltungen auch dann stattfinden können, wenn sie nicht genug Gewinn für hohe Raummieten abwerfen. Linke Stadtentwicklungspolitik muss Innenstädte und Quartiere zu attraktiven Orten des Zusammenlebens machen und nicht zu Konsummeilen. Öffentlicher Raum muss barrierefrei zugänglich sein, damit wirklich Platz für Alle ist. Wir wollen auch keine abgeschotteten Nobelviertel und soziale Segregation in unseren Städten, sondern sozial durchmischte Quartiere, die Angebote für alle bereithalten. Angemessener Wohnraum ist dabei ein Grundrecht! Bezahlbares Wohnen in sozial gemischten Quartieren muss staatlich abgesichert und alternative Wohnformen ermöglicht werden. Des Weiteren müssen Angsträume abgebaut werden. Wir stehen für eine feministische Stadtpolitik!</p><p>2.     Seen und Parks gehören uns allen!</p><p>Seen und Parks sind öffentliche Orte der Naherholung und müssen zugänglich bleiben. Immer öfter lässt sich dagegen beobachten, dass der Zugang zu Seeufern kaum mehr möglich ist, weil sich alle Ufergrundstücke in Privatbesitz befinden. Wir sagen: Es kann nicht sein, dass es in einer reichen Gesellschaft wie unserer nicht möglich ist, in einen See zu springen, ohne das nötige Kleingeld mitzubringen. Gebiete der Naherholung müssen frei und kostenlos zugänglich sein, sie gehören in öffentliches Eigentum.</p><p>3.     Jugend braucht Freiräume!</p><p>Jugend braucht Freiräume, egal ob in der Stadt oder auf dem Land. Der Zugang zu Sport, Kunst und Kultur muss gerade für junge Menschen kostengünstig und ohne Konsumzwang möglich sein. Im ländlichen Raum bedeutet das vor allem, überhaupt Angebote zu schaffen oder solche zu erhalten, die von der Schließung bedroht sind. Es darf keine weißen Flecken in der Jugendarbeit geben, jede und jeder hat ein Recht auf Angebote zur Teilhabe und auf Möglichkeit zur gemeinsamen Gestaltung der eigenen Freizeit – egal ob in der Metropole oder</p><p>350 351 352 353 354 355 356 357 358 359 360 361 362 363 364 365 366 367 368 369 370 371 372 373 374 375 376 377 378 379 380 381 382 383 384 385 386 387 388 389 390 391 392 393 394 395 396 397 398 399 400 401 402 403 404 405 406 407 408 409 410</p><p>auf dem platten Land. Die Formen der Jugendarbeit sind vielfältig und sollen es bleiben. Offen, selbstverwaltet oder staatlich organisiert – alle diese Angebote haben ihre Berechtigung. Unser Anspruch ist, dass Jugendliche selbst gestalten und mitbestimmen können und nicht über ihre Köpfe entschieden wird, egal in welcher Form Jugendarbeit stattfindet. Es müssen deshalb die Rahmenbedingungen geschaffen und hauptamtliche Begleitung sichergestellt werden, damit die notwendigen Freiräume für ehrenamtliches Engagement eigenständige Angebotsgestaltung durch Jugendliche geschaffen werden.</p><p>4.     Freiräume brauchen Zeit!</p><p>Immer deutlicher wird: Immer mehr junge Menschen wollen sich nicht mehr zwischen beruflicher Perspektive, Familienplanung und Freundschaften entscheiden. Gerade in der sog. „Rushour des Lebens“ prasseln unzählige Anforderungen auf uns und viele andere unserer Generation ein. Wir wollen, dass Menschen eigenständig über die Gestaltung ihres Lebens bestimmen können. Eine wesentliche Voraussetzung dafür ist Zeitsouveränität. Deshalb wollen wir in Zusammenarbeit mit den Gewerkschaften für eine Verkürzung der Regelarbeitszeit und mehr Flexibilität in der Gestaltung von Arbeitszeiten streiten. Es gilt, für eine neue Balance zwischen Arbeit und Freizeit zu sorgen! Damit ermöglichen wir auch mehr gesellschaftliches Engagement und schaffen die Rahmenbedingungen für ein Leben, in dem Familien- und Sorgearbeit, Ehrenamt und Erwerbsarbeit miteinander im Einklang und nicht sich gegenseitig im Weg stehen. Freiräume braucht es aber nicht erst mit dem Eintritt in Ausbildung und Erwerbsleben – auch Kinder und Jugendliche haben ein Recht auf unverzweckte Zeit, die sie selbst gestalten können. Wir wollen, dass neben Ganztagsangeboten an der Schule – welche wir auch für Vereine und Verbände öffnen wollen - noch Zeit für außerschulische Aktivitäten oder einfach nur eigenständig gestaltbare Freizeit bleibt.</p><p>5.     Teilhabe braucht Mobilität!</p><p>Whatsapp, Facebook, zahlreiche Möglichkeiten über Entfernung in Kontakt zu bleiben – viele Dinge erleichtert der Digitale Wandel. Und dennoch bleibt es im Kern dabei: Nur wer dorthin kommt, wo etwas passiert kann auch Teil sein und teilhaben. Gerade junge Menschen sind deshalb auf nicht-individuelle Mobilität angewiesen. Für alle zugängliche und regelmäßige ÖPNV-Angebote, die sich JederR leisten kann sind für uns deshalb eine Grundvoraussetzung für gesellschaftliche Teilhabe. Unser Ziel ist ein kostenloser ÖPNV in Stadt und Land. So reduzieren wir auch motorisierten Individualverkehr und schützen die Umwelt.</p><p>6.     Gleichwertige Lebensverhältnisse sind nicht verhandelbar!</p><p>Stadt und Land bieten unterschiedliche Vorzüge und Nachteile, die sich aufgrund der verschiedenen strukturellen Bedingungen ergeben. Für uns ist jedoch klar, dass es in staatlicher Verantwortung liegt, gleichwertige Lebensverhältnisse auch zwischen Stadt und Land zu gewährleisten. Dazu müssen wir intelligente Konzepte entwickeln, wie Metropolen und Oberzentren mit dem Umland in Verbindung stehen und gegenseitig voneinander profitieren können. Nicht in allen von Abwanderung betroffenen Regionen wird sich der Schrumpfungsprozess stoppen lassen. Das darf aber kein Grund für einen Rückzug des Staates und eine Absage an politische Gestaltungsansprüche sein. Gerade hier braucht es Konzepte und damit verbundene Investitionen, um auch schrumpfende Städte und Gemeinden als lebenswerte Räume zu erhalten. Insbesondere die Digitalisierung bietet auch für den ländlichen Raum enorme Potentiale, indem sie Sharing-Modelle ermöglicht und Dinge von Daheim erledigt werden können, für die sonst weite Wege nötig werden. Deshalb setzen wir uns für den flächendeckenden, sozialen, Breitbandausbau ein – egal ob in der Stadt oder auf dem Land.</p><p>Thesen: „Wie viel eigenen Kopf braucht die Bildung?“</p><p>1.     Bildung ist Erziehung zu Mündigkeit und kritischem Denken</p><p>Bildung ist die soziale, gesellschaftliche und ökonomische Frage unserer Zeit. Sie befähigt zu demokratischer Teilhabe und sozialer Verantwortung, sie soll Chancen für alle eröffnen. Bildung darf deshalb nicht kapitalistischen Prinzipien unterworfen sein. Sie soll sinnstiftend aber auch Selbstzweck sein. Ziel ist nicht die wirtschaftliche Verwertbarkeit von Bildungsinhalten. Bildung</p><p>411 412 413 414 415 416 417 418 419 420 421 422 423 424 425 426 427 428 429 430 431 432 433 434 435 436 437 438 439 440 441 442 443 444 445 446 447 448 449 450 451 452 453 454 455 456 457 458 459 460 461 462 463 464 465 466 467 468 469 470 471</p><p>auch nonformale Bildung – ist vielmehr eine der wesentlichen Voraussetzungen für ein selbstbestimmtes Leben, für die Befähigung zur kritischen Auseinandersetzung mit gesellschaftlichen Zuständen aber auch für Chancengleichheit auf dem Arbeitsmarkt. Obgleich diese Chancengleichheit ein Bildungsziel ist, werden wir unser System des lebenslangen Lernens niemals dem ökonomischen Druck zum Opfer fallen lassen.</p><p>Wir wollen demokratische Bildungsinstitutionen, die für alle Beteiligten individuelle Lernprozesse ohne starre Vorgaben ermöglichen. Ziel unseres Bildungsideals ist deshalb nicht das Auswendiglernen von Inhalten, sondern die Erziehung zur Mündigkeit und zum kritischen Denken. Wir wollen ein Bildungssystem, das allen Menschen Chancen bietet – von frühkindlicher bis Erwachsenenbildung.</p><p>In Bildungsinstitutionen soll die Auseinandersetzung mit gesellschaftlichen Zuständen und Veränderungen im Mittelpunkt stehen. Unser Ziel ist es, so die Steigerung der politischen Partizipation zu erreichen. Eine progressive Bildungspolitik ist entscheidend für Selbstbestimmung und soziale Teilhabe und fördert die demokratische Entwicklung. Bildung in dieser Form bedeutet ständige gesellschaftliche Selbstreflexion und ist Lebensgrundlage menschlicher Gemeinschaft.</p><p>2.     Ein inklusives Bildungssystem muss frei von Wettbewerbsgedanken allen offen stehen.</p><p>Das Bildungssystem ist heute ein Raum, in dem Menschen von Beginn an in verschiedene Schubladen gesteckt und voneinander separiert werden. Das dreigliedrige Schulsystem trennt SchülerInnen, bevor sie sich überhaupt richtig entwickeln können. Ein Studium an einer Hochschule können sich nur die leisten, die finanziell unterstützt werden. Und längst nicht alle Betriebe bilden aus. Wir setzen uns dafür ein, dass jedeR eine Chance und, wenn notwendig, auch weitere Chancen bekommt.</p><p>Bildung ist aber nicht nur als Bringschuld der Politik an die BürgerInnen zu betrachten, sondern als durch den Staat unterstützter – nicht gelenkter – Prozess, an dem alle Menschen partizipieren. Der muss Staat die Voraussetzungen dafür schaffen, dass alle Menschen in der Lage sind, Bildung zu erfahren, aber auch die zeitlichen wie örtlichen Freiräume haben, sich zu bilden.</p><p>Wir wollen deshalb ein inklusives Bildungssystem, an dem alle partizipieren können, damit sie auch an gesellschaftlichen Prozessen teilhaben können. Kein Mensch darf aufgrund einer Beeinträchtigung und/oder chronischen Erkrankung, des Elternhauses, der finanziellen Möglichkeiten oder einem besonderen Förderbedarf „aussortiert“ werden. Bildungsinstitutionen müssen allen offen stehen – beispielsweise auch Geflüchteten. Unser inklusives Bildungssystem beginnt mit einer Kindertagesstätte für alle und verhindert die Spaltung in unterschiedliche Schulformen.</p><p>3.     Die Demokratisierung von Bildungseinrichtungen ist Voraussetzung der Demokratie.</p><p>Wir wollen, dass alle Menschen zum aktiven Leben demokratischer Teilhabe befähigt sind. Partizipation an demokratischen Prozessen – von der Wahl bis zur Demonstration – ist Teil unseres Bildungsziels. Wir begreifen Bildungsinstitutionen daher als Schulen der Demokratie. Diese müssen ihrerseits aber auch demokratischen Strukturen unterliegen. Wir fordern daher die Demokratisierung aller Bildungseinrichtungen. Das meint die gleichberechtigte Mitbestimmung aller an den jeweiligen Institutionen beteiligten Menschen in Selbstverwaltungsgremien. Mitbestimmung muss möglichst früh im Kindesalter beginnen und stets altersgerecht ausgestaltet werden. Das Alter darf nicht als Ausrede für mangelnde Beteiligung genutzt werden. Langfristig verlangen wir die Abschaffung unterschiedlicher Statusgruppen, damit allen Beteiligten das gleiche Stimmgewicht eingeräumt wird.</p><p>Neben der paritätischen Mitwirkung aller Gruppen in Selbstverwaltungsgremien braucht es starke autonome Vertretungen von SchülerInnen, Studierenden und Auszubildenden, die auf allen Ebenen gesetzlich verfasst sind. Um das Engagement in diesen Strukturen allen gleichermaßen zu ermöglichen, muss es ausreichend Freiräume in Schule und Hochschule geben. Die Vertretungen brauchen ein allgemeinpolitisches Mandat, damit sie die Interessen ihrer Gruppen angemessen wahrnehmen können. Die konstruierte Trennung zwischen</p><p>472 473 474 475 476 477 478 479 480 481 482 483 484 485 486 487 488 489 490 491 492 493 494 495 496 497 498 499 500 501 502 503 504 505 506 507 508 509 510 511 512 513 514 515 516 517 518 519 520 521 522 523 524 525 526 527 528 529 530 531 532</p><p>Bildungs- und Allgemeinpolitik ist falsch. Bildungsinstitutionen sind Teil der Gesellschaft und deshalb nicht von ihr getrennt zu betrachten.</p><p>Auch die Erziehung zum Antimilitarismus ist für uns Bildungsziel. Die Präsenz der Bundeswehr in Bildungseinrichtungen zur Werbung lehnen wir ab. Diskussionen, bei denen SoldatInnen, FriedenspädagogInnen und ExpertInnen kontrovers diskutieren, können dennoch sinnvoll sein – denn die Mitglieder von Bildungsinstitutionen haben auch ein Recht auf Information und Austausch. Die Veranstaltungen müssen freiwillig ausgestaltet und für alle interessierten Menschen offen sein.</p><p>4.     Die Bildungsfinanzierung ist staatliche Aufgabe – aber zum Teil auch Pflicht der Privatwirtschaft.</p><p>Bildungsinstitutionen müssen vom Staat bedarfsgerecht ausfinanziert werden. Kindertagesstätten, Schulen und Hochschulen aber auch Weiterbildungseinrichtungen und Kulturinstitutionen zu unterhalten und zu fördern, ist allein staatliche Aufgabe. Eine privatwirtschaftliche Einflussnahme auf Lern-, Lehr- und Forschungsinhalte lehnen wir ab. Doch nur wenn der Staat die Möglichkeiten des lebenslangen Lernens sichert, hat er selbst die Hoheit über Bildungsinhalte. Das bedeutet auch, dass in religiösen Fragen Neutralität gelten muss. Bildungsinhalte sollen frei von jeglicher Religion sein. Wir stehen für eine Bildung für Vielfalt und fordern daher Ethiklehre statt Religionsunterricht. Religiöse Bildung und Ausbildung sind Privatsache und nicht von staatlicher Seite zu subventionieren.</p><p>Schrankenlose Privatisierungen im Bildungsbereich, die die Verwertung kultureller Leistungen voraussetzen, haben zum massiven Abbau öffentlicher Infrastruktur geführt. In diesem staatlichen Handeln wird aber zugleich ein großes Dilemma des Neoliberalismus deutlich: Er möchte einerseits die Ausgaben für die öffentliche Bildungspolitik möglichst gering halten, aber andererseits zugleich Bildung, Wissenschaft und Forschung als Standortvorteile und ökonomische Ressourcen nutzen. Dass diese Politik zum Scheitern verdammt ist, ist offenkundig. Es muss bei der Bildung stets um die soziale Ebene als Teil von Gesellschaftspolitik gehen.</p><p>Zugleich sehen wir die Wirtschaft aber in einer besonderen Verantwortung für die Finanzierung der betrieblichen Aus- und Weiterbildung. Wir wollen eine solidarische Ausbildungsplatzumlage, damit Betriebe, die nicht ausbilden, sich an den Kosten beteiligen. Die duale Ausbildung wollen wir weiter stärken. Die Berufsschulen müssen besser ausgestattet werden. Die Qualität der Ausbildung muss gestärkt werden. Diese Weiterbildung muss auch die Privatwirtschaft mitfinanzieren. Der Staat und die Privatwirtschaft müssen gemeinsam ein Recht auf Weiterbildung und Bildungsurlaub in einem angemessenen Umfang gewährleisten.</p><p>5.     Der Zugang zu Bildung darf nicht vom Geldbeutel abhängig sein</p><p>Wir stehen ein für ein Bildungssystem für alle. Von der frühkindlichen Bildung bis zur Hochschule und zur betrieblichen Weiterbildung verlangen wir die Kostenfreiheit von Bildung für alle, um allen die gleichen Chancen zur gesellschaftlichen Teilhabe und zur Partizipation an Bildung zu ermöglichen. Eine Unterschiedliche soziale Herkunft oder finanzielle Ungleichheiten im Elternhaus dürfen keine Bedeutung haben. Wir wollen sie frühestmöglich abfangen. Für die bessere Vereinbarkeit von Familie und Beruf verlangen wir staatliche, gebührenfreie Kindertagesstätten. Es braucht einen Rechtsanspruch auf die Ganztagsbetreuung.</p><p>Auch das dreigliedrige Schulsystem ist falsch und ungerecht. Wir wollen eine integrierte Gemeinschaftsschule für alle: eine Ganztagsschule, die allen die gleichen Möglichkeiten gibt. Jedem Kind müssen durch individuelle Betreuung Chancen und Entwicklungsperspektiven gegeben werden. Um dies zu erreichen, setzen wir uns für eine bessere Qualifizierung und Weiterbildung des pädagogischen Personals ein. Wir wollen auch den Zugang zur Hochschule für alle möglich machen. . Insbesondere muss allen ein Studium ermöglicht werden, indem Studienplatzkapazitäten ausgebaut und Hürden beim Zugang abgebaut werden.</p><p>Wir lehnen jede Form von Bildungsgebühren aus gesellschafts-, sozial- und bildungspolitischen Gründen ab. Zugleich streiten wir für eine sozial gerechte Ausbildungsförderung, die bedarfsgerecht ausgestaltet ist und allen Menschen unabhängig von ihren Eltern eine</p><p>533 534 535 536 537 538 539 540 541 542 543 544 545 546 547 548 549 550 551 552 553 554 555 556 557 558 559 560 561 562 563 564 565 566 567 568 569 570 571 572 573 574 575 576 577 578 579 580 581 582 583 584 585 586 587 588 589 590 591 592 593</p><p>Ausbildung oder Studium ermöglicht. Es darf niemals darum gehen, im Bildungsbereich eine Gewinnmaximierung durch Sparen auch im Bereich der Ausbildungsfinanzierung zu betreiben. Auch hier gilt: Bildung ist keine Ware.</p><p>6.     Die Digitalisierung des Bildungsbereiches muss als Chance der Inklusion genutzt werden.</p><p>Die Digitalisierung des Bildungsbereiches sehen wir als Herausforderung, die wir gestalten wollen. Wir betrachten sie vor allem als Chance für Inklusion. Diese wollen wir fördern. Technische wie soziale Ursachen tragen jedoch heute dazu bei, dass nicht jedeR gleichermaßen an der digitalen Entwicklung teilhaben kann. Nur wenn nicht nur der Ausbau technischer Infrastruktur sondern auch eine Stärkung der Medien- und Informationskompetenz gelingt, können alle von den Potentialen der Digitalisierung profitieren. Wir verstehen Medienkompetenz als Querschnittsaufgabe, die in allen Bildungseinrichtungen weiter in den Mittelpunkt gerückt werden muss. Auf dem Weg dorthin braucht es ein eigenes Schulfach „Computing“, um Medienkompetenz möglichst früh zu vermitteln.</p><p>Die Digitalisierung ermöglicht es, weltweite Bildungsangebote in Anspruch zu nehmen. Doch die kritische Auseinandersetzung mit anderen Menschen in Diskussionen und Debatten ist essentieller Bestandteil unseres Bildungsideals. Die digitale Lehre darf daher nicht zur Verdrängung des Präsenzlernens führen, sondern ist ganz im Sinne des blended learning als eine Ergänzung einzusetzen, wo Lernprozesse dies sinnvoll zulassen. Doch erkennen wir auch an, dass durch digitale Bildungsangebote sich Menschen weiterbilden können, die aufgrund der Ort- und Zeitgebundenheit bisher keine Weiterbildung wahrnahmen. Diese Form der Weiterbildung wollen wir unterstützen.</p><p>„Open Educational Resources (OER)“ können einen wesentlichen Beitrag zur inhaltlichen Weiterentwicklung unseres Bildungssystems leisten. Frei zugängliche Lehr- und Lernmaterialien die weitergegeben, weiterentwickelt und geteilt werden können, stärken vor allem die Chancengleichheit. OERs sollten in unser Bildungssystem integriert und die didaktischen Möglichkeiten mittels freier Lizenzen und Formate weiterentwickelt werden. Eine umfassende technische Ausstattung und die Schaffung entsprechender Infrastrukturen sind notwendige Voraussetzungen für den erfolgreichen Einsatz digitaler Medien in der Bildung. Beim Einsatz mobiler Endgeräte muss aus sozialen Aspekten die Anschaffung einheitlicher Geräte durch die Bildungsinstitution die Regel sein.</p><p>Thesen: „Wie viel Neues braucht die Gesellschaft?“</p><p>1.     Tolerante und Diskriminierungsfreie Gesellschaft</p><p>Wir wollen in einer offenen, akzeptierenden und diskriminierungsfreien Gesellschaft leben Noch immer gehören jedoch Diskriminierung, Rassismus, Sexismus und Frauenfeindlichkeit zu unserem Alltag.. Alle Menschen sollen sich frei entfalten können, ohne dabei auf Grund ihres Geschlechts, ihrer Religion, ihrer sexuellen Identität, ihrer Hautfarbe ausgegrenzt oder schikaniert zu werden. Damit dies Realität wird, braucht es weiterhin demokratische Arbeit, um Diskriminierungen auf dem Arbeitsmarkt oder auf der Straße entgegen zu wirken. Dazu gehören sowohl Antidiskriminierungsgesetzte, als auch ein Entgeltgleichheitsgesetz, um endlich der unterschiedlichen Bezahlung von Männern und Frauen entgegen zu wirken. Darüber hinaus braucht es einen gesellschaftlichen Wandel, damit Rassismus und Sexismus in den Köpfen der Menschen wirksam bekämpft werden kann.</p><p>2.     Alte Rollenmuster überwinden - Verantwortung übernehmen</p><p>Der Ehe- und Familienbegriff haben sich im Laufe der Zeit stark verändert. Immer öfters gibt es Paare, die zusammenleben möchten, ohne dabei den Bund der Ehe eingehen zu wollen. Diese Menschen lieben sich genauso wie verheiratete Paare . Wenn sie Kinder haben, übernehmen sie genauso Verantwortung für diese. Wir Jusos wollen uns dafür einsetzen, dass alle Menschen die Verantwortung für Kinder oder füreinander übernehmen, gleichberechtigt nebeneinander stehen - Mit Trauschein oder ohne. Als Grundlage dazu könnten das Konzept der PACs (pacte civil de solidarité) aus Frankreich sein. Darüber hinaus wollen wir die LebenspartnerInnenschaft für alle ebenso öffnen wie die Ehe. Kinder brauchen Eltern, die sich um sie kümmern, dabei ist es aber unerheblich, ob dies nun Vater und Vater, Mutter und Mutter</p><p>oder Vater und Mutter sind. Die Hauptsache ist, dass es den Kindern gut geht. Ein besonderes Augenmerk muss auch auf Alleinerziehenden Eltern liegen. Eine modere Gesellschaft muss es ihnen ermöglichen Familie und Beruf unter einen Hut zu bekommen. Mit alten Rollenmustern brechen heißt für uns auch, das klassische Familienmodell mit einem männlichen Hauptverdiener und einer weiblichen Reproduktionsarbeiterin zu überwinden. Männer und Frauen sollen zu gleichen Teilen Erwerbs- und Reproduktionsarbeit nachgehen. Dies sichert Frauen über eigene, gut bezahlte Erwerbsarbeit langfristig und selbstständig ab und erlaubt Männern, sich selbst in Haus- und Sorgearbeit zu verwirklichen. Dabei wollen wir außerdem sicher stellen, dass sich Elternteile nicht aus ihrer Verantwortung stehlen, und dem anderen Elternteil die alleinige finanzielle Belastung und Sorgearbeit überlässt.</p><p>3.     Die Digitalisierung aller Lebensbereiche gestalten anstatt nur zur verwalten</p><p>Der technische Fortschritt und die Digitalisierung aller Lebensbereiche haben in den vergangenen Jahren immer größere Sprünge nach vorne gemacht. Dabei kann die Politik dies nicht aufhalten, sondern allerhöchstens ausbremsen. Ziel jungsozialistischer Politik muss es daher sein, diesen Fortschritt so zu gestalten, dass er dem Wohle aller Menschen dient.</p><p>Damit aber alle Menschen daran teilhaben können, muss unbedingt der Zugang zum Internet als Grundrecht der Daseinsvorsorge definiert werden und die Vermittlung von Internet- und Medienkompetenz bereits in den Kinderschuhen unterrichtet werden.</p><p>An weiten Teilen unserer Kommunikation und Internetnutzung haben große Konzerne teil und sammeln dabei personenbezogene Daten. Wir müssen die Selbstbestimmung der Nutzer*innen bei der Verwendung ihrer Daten durch Dritte sichern und den allgemeinen Datenschutz ausbauen.</p><p>Auch auf unser Arbeitsleben hat die fortschreitende Digitalisierung großen Einfluss. Sie kann die Vereinbarkeit von Familie und Beruf fördern, aber auch zu ständiger Erreichbarkeit und Überwachung führen. Sie beeinflusst ganze Berufsbranchen. Die Politik muss hier daher klare Regeln zum Schutz der ArbeitnehmerInnen treffen.</p><p>4.     Selbstbestimmte Gesellschaft - Cannabis legalisieren</p><p>Viele Menschen in Deutschland kiffen regelmäßig, daran ändern auch Verbote nichts. Die allermeisten der KifferInnen in Deutschland konsumieren bewusst und verantwortungsvoll. Sie schaden niemandem und doch werden sie wie Kriminelle behandelt. Damit muss Schluss sein! Wir wollen, dass der Konsum von Cannabis, Anbau und Handel legal werden und jedeR selbst bestimmen kann, ob sie kifft oder es lässt.</p><p>5.     Miteinander Entscheiden statt über Köpfe hinweg</p><p>Wir müssen die Beteiligungsmöglichkeiten der Menschen an politischen Entscheidungen verbessern. Dies ist ein Schritt um einer zunehmenden Politikverdrossenheit entgegenzuwirken.</p><p>Besonders die Beteiligung junger Menschen muss ausgebaut werden. Heute entscheidet die Politik über sie, aber oftmals nicht mit Ihnen. Ein Wahlrecht ab 16 Jahren auf allen Ebenen soll helfen, dass bei politischen Entscheidungsprozessen auch die Belange junger Menschen stärker berücksichtigt werden. Junge Leute sind keinesfalls unpolitisch. Aber viele nervt gewaltig, dass sie nicht mitbestimmen dürfen. Sie müssten schon in der Schule oder der Ausbildung merken, dass sie Einfluss auf Entscheidungen haben. Dass sich konkret etwas verändert, weil sie da sind und sich einbringen.</p><p>Parteien müssen einen Teil ihrer vorderen Listenplätze bei Wahlen für junge Menschen reservieren. Junge Menschen sollten entsprechend dem Anteil ihrer Altersgruppen an der Bevölkerung in den Parlamenten vertreten sein.</p><p>Wie viel Arbeit braucht das Leben?</p><p>1.     Wir brauchen einen Rechtsanspruch auf Arbeit</p><p>594 595 596 597 598 599 600 601 602 603 604 605 606 607 608 609 610 611 612 613 614 615 616 617 618 619 620 621 622 623 624 625 626 627 628 629 630 631 632 633 634 635 636 637 638 639 640 641 642 643 644 645 646 647 648 649 650 651 652 653 654</p><p>655 656 657 658 659 660 661 662 663 664 665 666 667 668 669 670 671 672 673 674 675 676 677 678 679 680 681 682 683 684 685 686 687 688 689 690 691 692 693 694 695 696 697 698 699 700 701 702 703 704 705 706 707 708 709 710 711 712 713 714 715</p><p>Erwerbsarbeit bleibt für uns zentral. Sie sichert Menschen ein Auskommen und hat eine wichtige Integrationsfunktion in die Gesellschaft. Wir fordern einen Rechtsanspruch auf Arbeit, der es Menschen erlaubt, selbst für ihren Lebensunterhalt sorgen zu können und die integrativen Funktionen von Arbeit zu nutzen.</p><p>2.     Arbeitszeit muss umverteilt werden</p><p>Viele Menschen arbeiten deutlich mehr als sie gerne würden – leisten große Zahlen an Überstunden und haben kaum Zeit für ihre Familien, ihr soziales Umfeld oder zur individuellen Entfaltung. Andere, insbesondere Frauen, können von ihrem Halbtagsjob nicht auf mehr Stunden aufstocken oder finden gar nicht erst eine Arbeitsstelle. Deshalb wollen wir Arbeit umverteilen! Menschen müssen mehr Zeit haben, sich um ihre Angehörigen zu kümmern, Zeit mit ihrer Familie zu verbringen, Zeit für Ehrenamt und Muße. Wir brauchen ein neues Normalarbeitsverhältnis, das von einer durchschnittlichen Wochenarbeitszeit von 30 Stunden ausgeht. Darüber hinaus müssen auch andere Arbeitszeiten neben der Erwerbsarbeit (bspw. Pflege- und Sorgearbeit) deutlich besser abgesichert werden. Dafür ist für uns die Arbeitsversicherung das Mittel der Wahl.</p><p>3.     Mitbestimmungsrechte am Arbeitsplatz müssen radikal ausgeweitet werden</p><p>Wirtschaftsdemokratie, Teilhabe und Partizipation an Arbeits- und Produktionsstätten ist viel zu lange in den Hintergrund der politischen Debatte getreten. Mitbestimmung am Arbeitsplatz ist der zentrale Angriffspunkt zu mehr gesellschaftlicher Teilhabe und der Verflüssigung der Grenzen zwischen Arbeit und Kapital und bestes Instrument im Kampf für gute Arbeit. Neben traditionellen Teilhabemöglichkeiten sollten wir gesellschaftlichen Wandel nutzen, und neue Partizipationsmöglichkeiten diskutieren. Dabei brauchen wir mehr Verantwortung statt mehr Verstaatlichung. Menschen wollen und sollen an ihren Arbeitsstätten teilhaben und mehr Verantwortung übernehmen. Neben kollektiver Mitbestimmung brauchen wir auch mehr individuelle Partizipationsmöglichkeiten. Dies entspricht einerseits dem Puls der Zeit und dem Wunsch von vielen Menschen nach mehr direkter Teilhabe und individuellen Lösungen, gleichzeitig können Gewerkschaften über eine Verabschiedung von der StellvertreterInnenpolitik ArbeitnehmerInnen direkter einbinden.</p><p>4.     Digitalisierung ist die Zukunft der Arbeit</p><p>Der Digitale Wandel hat die Arbeitswelt längst erreicht. Wir können und wollen diese nicht aufhalten sondern gestalten. Dabei müssen Arbeits- und Aufgabenfelder natürlich unseren Standards guter Arbeit entsprechen. Technischer Fortschritt kann z.B. dabei helfen, gefährliche und unattraktive Arbeit zu reduzieren oder generelle Spielräume für Arbeitszeitverkürzungen schaffen. Arbeit wird darüber hinaus flexibler, und kann sich damit mehr an die Bedürfnisse der Menschen anpassen. Wichtig ist dabei, dass sich Flexibilität an den Bedürfnissen der ArbeitnehmerInnen orientiert (nicht an denen, der ArbeitgeberInnen). Für die Gleichstellung der Geschlechter sind flexiblere Arbeitszeiten eine wichtige Voraussetzung, um Frauen und Männern die Vereinbarkeit von Familie und Beruf zu erleichter. Damit dies gelingen kann und möglichst viele Menschen von der Flexibilität profitieren, müssen neben den Menschen selbst auch Gewerkschaften und Betriebsräte auf diese Herausforderung vorbereitet werden. Um die Digitalisierung der Arbeitswelt kritisch und konstruktiv zu begleiten müssen Betriebsräte zukünftig besser aus- und weitergebildet werden. Neben positiven Entwicklungen kann die Digitalisierung durch technischen Fortschritt auch z.B. zu dem Wegfall bestimmter Arbeitsfelder führen. Wir benötigen Kompensation und Alternativen, für Menschen deren bisherige Aufgabenfelder davon betroffen sein können. Insgesamt muss die Digitalisierung der Arbeitswelt zu einem Mehr an guter Arbeit für alle führen. Die Schaffung neuer atypischer Formen von Arbeit, z.B. durch einen höheren Grad an Flexibilisierung, lehnen wir entschieden ab.</p><p>5.     Menschen müssen sich während des ganzen Lebensverlaufs weiterbilden</p><p>Nicht nur aber auch auf Grund von Digitalisierung und ständigem Wandel der Arbeitswelt müssen Menschen im Laufe ihres Lebens kontinuierlich weiterbilden. Die Qualifikationsanforderungen für Arbeitsplätze steigen und verändern sich stetig, dem entsprechend wollen wir Weiterbildung für alle Menschen ermöglichen und sie dabei, zeitlich und monetär unterstützen. Die von uns beschriebene Arbeitsversicherung ist unser Garant für</p><p>716 717 718 719 720 721 722 723 724 725 726 727 728 729 730 731 732 733 734 735 736 737 738 739 740 741 742 743 744 745 746 747 748 749 750 751 752 753 754 755 756 757 758 759 760 761 762 763 764 765 766 767 768 769 770 771 772 773 774 775 776</p><p>die Ermöglichung einer dauerhaften und gut abgesicherten Weiterbildungs- und Qualifizierungsphase.</p><p>6.     Gleichstellung wird auf dem Arbeitsmarkt entschieden</p><p>Die Gleichstellung zwischen Frau und Mann wird auf dem Arbeitsmarkt entschieden. Dafür brauchen wir weiterhin jegliche Unterstützung für die Vereinbarkeit von Familie und Beruf für Frauen und die stetige Forderung und Förderung von Männern, mehr Familien- und Sorgearbeit zu übernehmen. Unser Ziel ist es, so viel wie möglich Reproduktionsarbeit zu Erwerbsarbeit machen und somit mehr und mehr unbezahlte Arbeit zu bezahlter zu machen und zu vermarktlichen. Dies bedeutet natürlich nicht, sie allein der Willkür des freien Marktes zu überlassen, sondern notwendige Tätigkeiten z.B. Kinder- oder Altenpflege staatlich zu unterstützen. Damit muss für uns einher gehen, dass Sozialberufe finanziell deutlich aufgewertet werden. Um die Gleichstellung auf dem Arbeitsmarkt weiter zu fördern ist die obligatorische Vaterschafts-Auszeit ein Instrument, das Männer (analog zum Mutterschutz) zwischen 8 und 10 Wochen bei der Geburt eines Kindes vom Arbeitsplatz fern halten soll. Obwohl der Gender Pay Gap längst nicht überwunden ist, sinkt dieser Dank verschiedener politischer Maßnahmen zumindest ein wenig. Weiterhin massiv hoch sind Gender Income Gap und Gender Pension Gap. Sowohl Vermögen als auch Rentenansprüche sind weiterhin massiv ungleich zwischen den Geschlechtern verteilt. Dagegen wollen wir sowohl mit den natürlichen Mitteln des Arbeitsmarktes als auch geschlechterspezifischer Umverteilungsinstrumente entgegen wirken.</p><p>Wie viel Kampf braucht die Welt?</p><p>1.     Politik muss weltweit Voraussetzungen für Selbstentfaltung schaffen</p><p>Jeder Mensch ist täglich Kämpfen ausgesetzt. Diese können im kleinen, privaten Kreis stattfinden oder sich über ganze Menschengruppen und Regionen ziehen.</p><p>Unser Kampf ist immer ein politischer, der sich vor allem auf Veränderungen im Sozialen und Wirtschaftlichen bezieht. Wir führen ihn gegen Strukturen, die die Selbstentfaltung der Menschen verhindern. Dieser Kampf endet nicht an nationalstaatlichen Grenzen. Wir führen ihn international. Zum Internationalismus zählt für uns das Organisieren in großen, globalen Netzwerken, die demokratisch agieren und das Wissen und die Fähigkeiten aller verbinden. Ihnen werden die nötigen Kompetenzen und Mittel zur Verfügung gestellt, um Beschlüsse in Handeln umzusetzen.</p><p>2.     Demokratisierung aller Lebensbereiche durch die Europäische Union</p><p>Die Europäische Union ist ein erster Schritt zu einem internationaleren Kampf. Sie muss eine Vorreiterrolle auf dem Weg zum demokratischen Sozialismus übernehmen. Damit geht eine umfassende Demokratisierung aller Politik- und Lebensbereiche einher. Auch muss sie eine größere Rolle bei der Vermeidung und Bewältigung von Konflikten spielen. Um das zu ermöglichen, müssen Ungleichheiten zwischen und in Gesellschaften abgebaut werden - nicht nur in Europa, sondern weltweit. Auch spielt die EU eine herausragende Rolle, wenn es darum geht, die Welt friedlicher zu machen. Ein erster Schritt dazu ist, dass nationale Armeen abgeschafft und eine europäische Armee geschaffen wird. Das kann aber nur geschehen, wenn linke, progressive Kräfte die Deutungshoheit über die EU erlangen und wir sie nach unseren Idealen gestalten.</p><p>3.     Entwicklungszusammenarbeit muss die Bedürfnisse der Menschen nach vorne stellen</p><p>Die globale Verteilungsungerechtigkeit ist allgegenwärtig. Die Spaltung zwischen dem globalen Süden und dem Globalen Norden ist weder überwunden, noch zurückgegangen. Sie schreitet aufgrund der auf Gewinnmaximierung ausgerichteten Produktionsweise immer weiter voran. Die Bedürfnisse von Menschen geraten in den Hintergrund; Armut und Existenzängste prägen den Alltag. Die Umwelt wird auf Kosten der schwächsten ausgebeutet. Ein selbstbestimmtes Leben in Würde ist vielerorts nicht möglich.</p><p>Internationale Solidarität erfordert vor dem Hintergrund des Nord-Süd-Gefälles, den „Schutz“,</p><p>777 778 779 780 781 782 783 784 785 786 787 788 789 790 791 792 793 794 795 796 797 798 799 800 801 802 803 804 805 806 807 808 809 810 811 812 813 814 815 816 817 818 819 820 821 822 823 824 825 826 827 828 829 830 831 832 833 834 835 836 837</p><p>der Unterstützung der Menschen und somit auch der Umwelt. Dazu müssen Systeme die Existenzängste erzeugen überwunden werden. Wir wollen Menschen dazu befähigen sich selbständig zu verwirklichen. Daher muss Entwicklungszusammenarbeit so gestaltet sein, dass die Bedürfnisse der Menschen an erster Stelle stehen und nicht die der Wirtschaft. Es kann uns dabei nicht nur darum gehen die Folgen des Widerspruches zwischen Arbeit und Kapital im globalen Norden abzufedern und die Folgen im globalen Süden zu vernachlässigen. In einer globalisierten Welt muss auch der Arbeitskampf global geführt werden.</p><p>Globale Verteilungsgerechtigkeit sorgt für Sicherheit und bringt freie Entfaltungs- und Entscheidungsmöglichkeiten für alle mit sich. Sie ist somit ein wichtiger Baustein für globalen Frieden. Und eine unumgängliche Voraussetzung des demokratischen Sozialismus.</p><p>4.     Konfliktmanagement muss langfristige Perspektiven schaffen und Präventionsarbeit betreiben</p><p>Kriege und Konflikte finden oftmals nicht mehr zwischen zwei Staaten statt. Asymmetrische Kriege und Konflikte treten immer mehr und mehr an deren Stelle. Die Gründe sind so unterschiedlich wie die Konflikte. Ungleiche Zugänge, zu natürlichen Ressourcen, Armut, gesellschaftliche Ungleichheit, unzureichende Freiheiten, staatliches Versagen oder Unterdrückung sind nur einige der Auslöser dieser neuen Kriege und Konflikte.</p><p>Für asymmetrische Konflikte und Kriege kann es kein Allgemeinrezept geben. Es zeigt sich aber, dass ein Konfliktmanagement, das nur auf Interventionen und kurzfristige Waffenruhe ausgerichtete ist keine Lösung ist. Es gilt die Ursachen dieser Kriege und Konflikte zu bekämpfen.</p><p>Präventionsarbeit und Konfliktmanagement stellen daher die wichtigste Säule unserer Außenpolitik dar. Krieg und Krisen begegnen wir prinzipiell mit dem Vorrang nichtmilitärischer, friedens- und vertrauensbildender Ansätze. Jedwedes Eingreifen in bewaffnete Konflikte in souveränen Staaten bedarf aus Sicht der Jusos eines Mandats der UN. Keinesfalls dürfen nationale Alleingänge oder \"Koalitionen der Willigen\" sich als moralisches Recht zur Intervention konstruieren. Ebenso müssen entsprechend bewaffnete und zivile Missionen unter dem Oberbefehl der Vereinten Nationen stattfinden. Nur so ist eine glaubwürdige, von der internationalen Gemeinschaft getragene Intervention zu legitimieren, welche im Sinne der internationalen Schutzverantwortung ausschließlich den Schutz der allgemein gültigen Menschenrechte der betroffenen Bevölkerung zum Ziel hat. Wir sehen an dieser Stelle die Weltgemeinschaft als Ganzes in der Verantwortung.</p><p>Damit diese langfristig ihrer Aufgabe gerecht werden kann müssen Funktionalität und Integrität der UN, besonders des Sicherheitsrates verbessert werden. Was wir brauchen ist eine Demokratisierung der UN. Es bedarf einer Abschaffung des Vetorechts, eine Besetzung des Sicherheitsrates nach Proporz, eine zwingende Mandatierung.</p><p>Links leben – dafür braucht es Bewegung!</p><p>Links leben – das geht nicht von heute auf morgen. Gemeinsam haben wir in den letzten zwei Jahren aber erste Ideen erarbeitet, wie jungsozialistisches Leben im 21. Jahrhundert aussehen kann. Dabei ist immer klar: wir wollen, dass Jeder und Jede ihr Leben so leben kann, wie er oder sie will. Wir wollen, dass Lebensträume keine Träume bleiben. Wir sind fest davon überzeugt, dass das nicht alleine, sondern nur gemeinsam funktioniert. Freiheit, Gerechtigkeit und Solidarität gehen dafür Hand in Hand.</p><p>An unseren Ideen werden wir weiter feilen – wir bleiben in Bewegung. Im Austausch mit jungen Leuten, GewerkschafterInnen, Jugendverbänden, WissenschaftlerInnen, KünstlerInnen und vielen mehr gehen wir voran. Schritt für Schritt werden wir Verbündete für unsere Vorstellungen suchen. Schritt für Schritt werden wir unsere Ideen auch in die SPD tragen. Denn auch die SPD braucht endlich eine überzeugende Vorstellung davon, wie sie diese Gesellschaft gestalten will. Dafür auf die Jugend zu hören ist immer die beste Idee!</p><p>Mit unseren Überzeugungen bringen wir diese Gesellschaft und diese Welt in Bewegung! Gemeinsam sind wir stark! Los geht’s!</p>"}