{"title": "Der solidarische Wohlfahrtsstaat: Für eine", "text_html": "<p>Familie im Wandel</p><p>Das vom Staat vorgegebene Familienbild wird den vielfältigen Problemlagen der Betroffenen nicht gerecht. Fest steht, dass das Bild von Familie im Wandel und vielfältig ist. Zwar bildet das klassische Familienmodell von heterosexueller Partnerschaft mit Kindern das häufigste Modell, jedoch sinkt dessen Anteil gegenüber Alleinerziehenden, gleichgeschlechtlichen Paaren, Patchworkfamilien und anderen Formen stetig. Einen einheitlichen Familienbegriff gibt es nicht. Insbesondere junge Menschen sind offen für alternative Lebensformen, werden aber frühzeitig in die traditionellen Lebensformen gepresst oder müssen sich durch nicht geplanter Elternschaft oder  plötzlicher Pflegepflichten komplett um-orientieren wegen der gesetzlichen Rahmenbedingungen. Auch reagieren die Menschen pragmatisch auf die Lebensumstände und versuchen im Rahmen der Möglichkeiten das Beste für sich und den Menschen ihrer Umgebung heraus zu schlagen.</p><p>Soziales Dilemma</p><p>Wir stellen wir fest, dass durch staatliche steuer- und sozialrechtliche Regelungen(wie z.B. durch das Ehegattensplitting) Menschen weiterhin in das klassische Familienbild gepresst werden. In keinem anderen Politikfeld macht sich die konservative Prägung unseres Wohlfahrtsstaates so bemerkbar wie in der Familien- und Elternpolitik. Insbesondere Frauen sind von dieser verkrusteten Politik besonders schwer betroffen. Ehe und Kinderkriegen ist für sie oftmals verbunden mit einem geringerem Einkommen und verminderten Aufstiegschancen im Beruf. Daneben sorgt der demographische Wandel für einen erhöhten Pflegebedarf von Angehörigen, was oftmals auch von Frauen übernommen werden muss. Der deutsche Wohlfahrtsstaat wälzt somit seine Pflichten an Frauen ab. Diese haben dann ein erhöhtes Risiko, von Altersarmut betroffen zu sein. Noch mal prekärer ist die Lage für die alleinerziehenden Eltern, von denen der überwiegende Anteil auch Frauen ist. Diese befinden sich meist im SGB II Bezug und haben trotz des Wunsches nach Erwerbsarbeit nicht die Möglichkeit, sich auf dem Arbeitsmarkt zu integrieren. Zudem führt der Spardruck in den Ländern und Kommunen zum Abbau von essentieller sozialer Infrastruktur wie Ganztagsbetreuungsangeboten, Vereinsstrukturen, Musikschulen oder Bibliotheken. Daneben steht der Ausbau von privaten Angeboten, die jedoch nur für eine geringe Anzahl von Eltern zur Verfügung steht und hier auch wieder exklusive Prozesse verstärkt.</p><p>Vereinbarkeit von Familie</p><p>Familien erleben außerdem einen wachsenden Zeitstress bei der Vereinbarkeit von Beruf und Familie. Die Wirtschaft reagiert auf die unterschiedliche Lebenssituation der Eltern, die nunmehr zunehmend beide berufstätig sind, immer noch unzureichend und reflektiert zu wenig, dass durch die gängigen Arbeitszeit- und Mobilitätsanforderungen das Zeitbudget für Familien immer weiter verknappt wird. Ansätze der Wirtschaft für eine bessere Vereinbarkeit von Beruf und Familie gibt es, sie sind aber unzureichend. Auch junge Eltern stehen vor ähnlichen Rahmenbedingungen während ihres Studiums oder ihrer Ausbildung. Noch immer sind die</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43</p><p>44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104</p><p>Ansätze für eine Ausbildung oder eines Studiums in Teilzeit weniger stark ausgeprägt. Daneben verfügen Universitäten sowie Ausbildungsstätten über keine ausreichende Infrastruktur von Betreuungseinrichtungen. Das erhöhte Zeitmanagement, der eigenständigen Betreuungssuchebzw. organisation und der Bewältigung von Studium und Ausbildung können nicht alle bewältigen.</p><p>Neue Trends</p><p>Darüber hinaus lässt sich ein allgemeiner Trend der Verwirklichung in der Familie erkennen. Immer weniger Menschen begreifen die aktive Familienschaft durch Partnerschaft oder durch Elternschaft als einen karrieretechnischen Nachteil. Insbesondere Männer nehmen ihre Vaterschaft immer positiver auf und wünschen sich wie Frauen eine bessere Vereinbarkeit von Familie und Beruf.</p><p>Hier muss ein partnerschaftliches Lebensmodell verwirklicht werden, was jeden elterlichen Teil gleichstellt. Die sich aus der Analyse ergebenen Problemstellungen lassen sich vielmals nur durch verbesserte gesetzliche Rahmenbedingungen lösen. Ein derartiges Familienverständnis muss sich aber auch in konkreter sozialer Absicherung und der Rechtspraxis wiederfinden und verankert werden. Deshalb fordern wir weiterhin die Abschaffung des Ehegattensplittings und die rechtliche Anerkennung von mehr als zwei Elternteilen (wie beispielsweise kürzlich in Argentinien geschehen).</p><p>Daher fordern wir unverzüglich eine Neuorientierung der Familienpolitik einzuleiten, die folgende Punkte umfasst:</p><p>Für unser wohlfahrtsstaatliches Verständnis steht fest, dass Familie dort ist, wo Menschen füreinander soziale Verantwortung übernehmen, unabhängig von Trauschein oder sexueller Orientierung. In diesem Zusammenhang ist es nicht Aufgabe des Staates bestimmte Lebensformen als gesellschaftliche Normalität vorauszusetzen.</p><p>Die Vereinbarkeit von Familie und Beruf, Ausbildung sowie Studium zu stärken ist wesentlicher Bestandteil einer sozialen und geschlechtergerechten Familien- und Elternpolitik. Wir setzen uns für den Ausbau einer hochwertigen und beitragsfreien Infrastruktur von Betreuung ein, die neben Angeboten für Kinder und Jugendliche die Vereinbarkeit von Familie und Arbeit gewährleistet und den zeitlich entgrenzten Arbeitszeitmodellen gerecht wird. Auch die Betriebskindergärten sollen weiter gefördert werden.</p><p>Insbesondere Ausbildungsbetriebe und Universitäten müssen im Rahmen der jeweiligen Möglichkeiten entsprechende Betreuungsangebote für junge Eltern anbieten.</p><p>Bei Teilzeitausbildung in Betrieben soll gesetzlich verankert werden, dass zukünftig nur noch unter der Bedingung, dass zwingende betriebliche Gründe dem entgegenstehen, Teilzeitausbildungen versagt werden können.</p><p>Für die akademische Ausbildung muss gelten, dass die finanziellen Nöte von Studierenden mit Kind und die entsprechenden Bafög-Sätze an die Lebenssituation der Eltern angepasst werden. Hier muss der flexible Einsatz von Teilzeit- und Vollzeitstudium ermöglicht werden.</p><p>Wir begrüßen das Familienzeitmodell. Eltern sollen nach der Elternzeit für die Dauer von 3 Jahren ihre Arbeitszeit unter einem sozial gestaffeltem Lohnausgleich aus Steuermitteln und unter arbeits- und sozialversicherungsrechtlicher Absicherung reduzieren können. Weiterhin soll die von Manuela Schwesig eingebrachte 30 Stunden Woche für Eltern eingeführt werden. Nichtsdestotrotz setzen wir uns weiterhin für eine Arbeitszeitverkürzung in diesem Umfang für alle Arbeitnehmer*innen ein, unabhängig davon, ob sie ‚Eltern’ sind oder nicht</p><p>Eine gebührenfreie, bedarfsgerechte, qualitativ hochwertige Kinderganztagesbetreuung inklusive einer kostenfreien, gesunden Essenversorgung, die den unterschiedlichen und altersspezifischen Bedürfnissen der Kinder gerecht wird, ist aufzubauen. Daneben setzen</p><p>wir uns für einen Rechtsanspruch auf Betreuung für Kinder  ab einem Jahr ein.</p><p>Kindern und Jugendlichen muss ein gebührenfreier Zugang zu öffentlichen kulturellen Einrichtungen wie Museen, Bibliotheken, Theatern und Musikschulen ermöglicht werden. Darüber hinaus sind im Rahmen von einer flächendeckenden Ganztagsschule die Vereine zu integrieren und ein Angebot von kostenloser Hausaufgabenbetreeuung bereit zu stellen. Das sogenannte Betreuungsgeld lehnen wir weiterhin ab und setzen uns für  sozialverträgliche Alternativen ein.</p><p>Die soziale Absicherung von Familien muss gewährleistet sein. Das Elterngeld muss insgesamt ausgebaut werden und darf nicht auf andere Transferleistungen wie Hartz IV angerechnet werden. Kindergeld und Kinderzuschlag sind zu einer bedarfsorientierten Kindermindestsicherung weiterzuentwickeln.</p><p>Die Hartz-IV-Sätze müssen Verfassunggerecht erhöht werden. Der Bedarf für Kinder und Jugendliche muss eigenständig ermittelt werden und die Regelsätze sind entsprechend anzuheben. Das Konstrukt der Bedarfsgemeinschaft ist zu überwinden. Viel mehr muss vom Individualprinzip ausgegangen werden.</p><p>Alleinerziehende tragen ein hohes Maß an Verantwortung. Sie dürfen dabei nicht mehr von Armut bedroht sein und verdienen daher eine besondere staatliche Unterstützung. Alleinerziehende benötigen mehr Unterstützung, um ins Berufsleben zurückzukehren sowie gegebenenfalls eine Ausbildung absolvieren zu können.</p><p>Der Bezug von Elterngeld soll für Alleinerziehende ausgebaut werden. Zudem ist der staatliche Unterhaltsvorschuss von derzeit bis zu sechs Jahren zu entfristen. Er muss bis zur Vollendung des 18. Lebensjahres des Kindes bereit stehen.</p><p>Wir setzen uns weiterhin für die volle gesetzliche Gleichstellung aller Lebenspartner*innenschaftsmodelle ein.  Daher setzen wir uns für ein gesetzliches Adoptionsrecht für gleichgeschlechtliche Paare ein.</p><p>Eine teilhabesichernde und humane Pflege im häuslichen Umfeld ist sicherzustellen. Die Pflege durch Angehörige darf nicht dazu führen, dass insbesondere Frauen berufliche Nachteile erhalten. Für Personen, die die Pflege dauerhaft übernehmen wollen, sind Teilzeitmöglichkeiten und flexible Arbeitsorganisations- und Arbeitszeitregelungen zu ermöglichen. Während der Pflegezeit erhalten abhängig Beschäftigte eine beitragsfinanzierte Leistung, die den Lohn in Höhe des SGB I ersetzt. Wir fordern eine Sensibilisierung für alle Erscheinungsformen von Familien beispielweise im Schulunterricht.</p><p>Wir brauchen bezahlbaren Wohnraum für Familien. Die Wohnungsknappheit sorgt für Probleme für Familien, insbesondere in Städten. Kindertagesstätten in freier Trägerschaft müssen unter staatlicher Ausicht stehen und klare Qualitätsstandards erfülle. Kinderbetreuung stellt eine zentrale Aufgane der öffentlichen Daseinsvorsorge und damit Staatsaufgabe dar. Zu dem fordern wir eine Erhöhung der Betreuungsqualität. Gründe für den Fachkräftemangel sind geringe Vergütung, fehlende Zeit für Elternzusammenarbeit, eine hoher Krankenstand im Beruf und fehlende Anerkennung. Diese müssen behoben werden. Eine Akademisierung des ErzieherInnenberufs lehnen wir ab.</p><p>Wir wollen emanzipierte Mitglieder der Gesellschaft, die für sich selber sorgen können und von ihrem_ihrer Partner_in unabhängig sind. Die Orientierung an Bedarfsgemeinschaft und damit an einem Haushaltsvorstand in der Sozialpolitik verhindert aber dies gerade. Es ist zudem unverständlich weshalb unverheiratet zusammen lebenden Partnern die steuerliche Privilegierung einer Ehe vorenthalten wird, sie aber im Falle sozialer Härte finanziell einer Ehe gleichgestellt sind. Deshalb wollen wir auf lange Sicht die Bedarfsgemeinschaft als grundsätzliche Regel abschaffen.</p><p>105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165</p>"}