{"title": "Die ökologischen Grenzen unseres Planeten", "text_html": "<p>Spätestens mit der 1972 vom Club of Rome veröffentlichten gleichnamigen Studie hat die Diskussion zu den “Grenzen des Wachstums” breite Resonanz in Politik und Öffentlichkeit gefunden. Wenngleich die Prognosefähigkeit komplexer Simulationen zur globalen Entwicklung notwendigerweise begrenzt bleiben muss, können wir heute - über 40 Jahre nach erscheinen der Studie - konstatieren, dass wesentliche Vorhersagen des verwendeten Standardmodells eingetreten sind. Es besteht kein Zweifel, dass unsere aktuelle Form des Wirtschaftens die zur Verfügung stehenden Umweltressourcen in vielen Dimensionen bereits heute massiv übernutzt. Besonders deutlich wird dies mit Blick auf die Treibhausgasemmissionen, den Verlust von Biodiversität und den Stickstoffeintrag in die natürliche Senken. Diese Fakten zwingen uns, den absoluten Ressourcenbedarf zu verringern und stellen die vorherrschende Form des kapitalistischen Wirtschaftens grundsätzlich in Frage.</p><p>Gleichzeitig müssen wir konstatieren, dass nur ein kleiner Teil der Weltbevölkerung vom, auf Kosten der Umwelt und zu Lasten breiter Teile der Bevölkerung, produzierten Reichtum profitiert. Dieser Teil der Weltbevölkerung lebt vornehmlich in den westlichen Industrienationen, welche für den Großteil des globalen Ressourcenverbrauchs und der globalen Umweltbelastungen verantwortlich sind. Es liegt folglich auf der Hand, dass wir auch künftig materielles Wachstum benötigen werden, um der Unterentwicklung in weiten Teilen der Welt zu begegnen, bestehende Verteilungkonflikte politisch zu lösen und eine gerechtere Wohlstandsverteilung zu erreichen. Für uns ist dabei jedoch klar, dass Wirtschaftswachstum nicht gleichbedeutend mit Wohlstandsmehrung ist.  Um Fortschritt beurteilen zu können und bedürfnisangemessenes Wirtschaften zu ermöglichen, bedarf es eines erweiterten Wohlstandsbegriffs, welcher die für Wohlstand und Lebensqualität relevanten Dimensionen erfasst.</p><p>Als Jusos stellen wir uns der Frage, was Wohlstand zu Beginn des 21. Jahrhunderst bedeutet und in welchem Verhältnis Wohlstand und Wirtschaftswachstum stehen. Davon sind grundlegende Fragen über die Art und Weise unseres Wirtschaftens berührt, welche nach gesamtgesellschaftlichen Antworten verlangen und Folgefragen mit Blick globale Gerechtigkeit aufwerfen. Wir sind überzeugt, dass eine gleichmäßigere und damit gerechtere Wohlstandsverteilung moralisch und politisch geboten ist. Sie ist aber auch deshalb eine Notwendigkeit, weil es globale Entwicklung nur geben kann, wenn es gelingt, Verteilungs- und Ressourcenkonflikte als Hauptgrund für Krieg und Bürgerkrieg durch eine gerechtere Wohlstandsverteilung aufzulösen. Dies wird ohne grundlegende institutionelle Reformen des strukturell ungerechten und krisenhaften internationalen Währungs- und Finanzsystem, welches eine kontinuierliche und stabile wirtschaftliche Entwicklung massiv behindert, nicht zu erreichen sein. Für den somit umrissenen Themenkomplex soll der vorliegende Beschluss Denkanstöße geben und politische Lösungstrategien formulieren.</p><p>Unser Begriff von Wohlstand</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40</p><p>41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101</p><p>Wenn wir Jusos über Wohlstand sprechen, dann sind wir uns darüber im Klaren, dass es im Spiegel unterschiedlicher Lebens- und Gesellschaftsmodelle keine eindeutige und bis ins Detail messbare Definition für diesen Begriff gibt. Aus der Zielperspektive ist Wohlstand das, was die Menschen als Grundlage für die Verwirklichung eines guten Lebens aus ihrer individuellen Perspektive und im gesellschaftlichen Kontext benötigen. Dabei spielen neben den objektiven Lebensbedingungen auch die Verwirklichungschancen der Menschen eine besondere Rolle.</p><p>Zwischen den zahlreichen Wohlstandsdimensionen muss jede Gesellschaft und jeder Mensch selbst eine Entscheidung treffen. Einen einheitlichen Wohlstandbegriff kann es deshalb nicht geben. So ist es beispielsweise möglich, dass sich Gesellschaften für geringere Konsummöglichkeiten entscheiden, um mehr der verfügbaren Ressourcen für Kultur- und Freizeitmöglichkeiten aufzuwenden.</p><p>Das über die Ausgestaltung von Wohlstand Gesellschaften und Individuen unterschiedlich entscheiden können ist jedoch keine Rechtfertigungsgrundlage für die weltweite Ungleichheit. Im Gegenteil: Bevor über Wohlstand überhaupt zu sprechen ist, müssen zunächst elementare Grundbedürfnisse der Menschen erfüllt sein. Dazu gehört Frieden, ausreichend Nahrung und Trinkwasser und die Sicherstellung der weiteren existenziellen Lebensbedürfnisse ebenso wie Meinungsfreiheit, Zugang zu Informationen, Demokratie, Rechtstaatlichkeit, Geschlechtergerechtigkeit und die Abwesenheit von Diskriminierung. Diese Grundvoraussetzungen müssen garantiert sein, damit in einer Gesellschaft die Diskussion über Wohlstand und wie er aussehen soll überhaupt ernsthaft geführt werden kann.</p><p>Es ist und bleibt unser Ziel, dass der Wohlstand global gerecht verteilt wird. Armut, Perspektivlosigkeit und fehlende Freiheit zur Verwirklichung eines individuellen, glücklichen Lebens sind für uns an jedem Ort der Welt von enormer politischer Bedeutung. Globale Wohlstandsunterschiede führen zu einer gravierenden Ungerechtigkeit, die sich nicht zuletzt in Verteilungskriegen oder unfreiwilligen Migrationsbewegungen ausdrückt. Dies ist auch Folge eines Wohlstandsmodells in den Industriestaaten, das darauf beruht, sich unbegrenzt die dafür notwendigen Ressourcen anzueignen und damit anderen Menschen den Zugang zu Wohlstand zu verweigern.</p><p>Für uns Jusos lautet das Ziel, zukünftig gesellschaftliche Verhältnisse zu schaffen, die eine Umverteilung des Wohlstandes nicht mehr notwendig machen, da realer Wohlstand bereits gleichverteilt erwirtschaftet wird. Dies kann nur mit einem anderen Wirtschafts- und Gesellschaftssystem gelingen, in dem über den Ressourceneinsatz grundsätzlich demokratisch in der Gesellschaft entschieden wird.</p><p>Dimensionen von Wohlstand</p><p>Welche Bestandteile zur umfassenden Verwirklichung von Wohlstand gehören ist abhängig vom jeweiligen Blickwinkel und der entsprechenden Lebenswirklichkeit. Trotz dieser Kontextabhängigkeit des Begriffes lassen sich unterschiedliche Wohlstandsdimensionen ermitteln. Eine nicht abschließende Liste von betroffenen Dimensionen ist:</p><p>Arbeit Bildung Erhalt der Umwelt individuelle und gesellschaftliche Freiheit Geschlechtergerechtigkeit Gesundheit Konsummöglichkeiten Kultur- und Freizeitmöglichkeiten Mobilität politische und gesellschaftliche Stabilität Wohnraum und das damit verbundene Lebensumfeld</p><p>Diese Aufzählung von Wohlstandsdimensionen aus gesamtgesellschaftlicher Perspektive kann nicht abschließend sein, sondern benennt für uns Jusos besonders wichtige Punkte. Dabei steht</p><p>102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162</p><p>heute vielfach nicht mehr nur die Befriedigung von materiellen Bedürfnissen im Fokus, sondern auch Aspekte immateriellen Wohlstands. Im politischen Prozess ist es die Aufgabe der AkteurInnen, die unterschiedlichen Ziele, bei denen auch Zielkonflikte bestehen können, miteinander in Ausgleich zu bringen und allen zu einer möglichst umfassenden Wirksamkeit zu verhelfen.</p><p>Im Folgenden sollen die Dimensionen ausgeführt werden, die aus jungsozialistischer Perspektive die Grundlage für individuellen Wohlstand in gesellschaftlichem Wohlstand bilden. Dabei ist uns bewusst, dass sich unsere Wohlstandsdefinition natürlich einbetten muss in den globalen Kontext und in die Aufgabe, den Ressourcenverbrauch der Industriestaaten erheblich zu reduzieren, um allem Menschen weltweit den gleichen Zugang zu Wohlstand zu eröffnen und die natürlichen Lebensgrundlagen langfristig zu sichern.</p><p>Rechtsstaatliche und demokratische Grundordnung Eine solidarische und demokratische Gesellschaftsform, in der alle Menschen die gleichen Rechte haben, ist ein grundlegender Faktor für ein Leben in Wohlstand und Gerechtigkeit. Um den Mitgliedern der Gesellschaft die Möglichkeit zu geben, ihre Rechte auch durchzusetzen, muss es einen funktionierenden, demokratischen Rechtsstaat geben. Die Demokratisierung aller Lebensbereiche ermöglicht eine solidarische Verteilung der gesellschaftlichen Güter. Nur in einer solchen Gesellschaft kann der notwendige Ausgleich zwischen solidarischem, am Gemeinwohl orientiertem Verhalten und individueller Freiheit stattfinden.</p><p>Freiheit und Sicherheit in einem ausgewogenen Verhältnis Freiheit und Sicherheit sind öffentliche Güter, deren Gewährleistung zu den wichtigsten Aufgaben eines Staates gehört und nicht zu privat gehandelter Ware verkommen dürfen. Deren Verwirklichung muss in einem ausgewogenen Verhältnis geschehen, in dem nicht zugunsten des einen Gutes das andere zu sehr eingeschränkt wird. Gleichzeitig sind Sicherheit und Freiheit keine Gegensätze, sondern bedingen sich gegenseitig. Unter Sicherheit verstehen wir die Garantie, dass es zu einer Gewährleistung von Grundrechten kommt. Freiheit umfasst einerseits die formalen Freiheitsrechte wie im Wesentlichen Versammlungs-, Meinungs-, Religions- und Bewegungsfreiheit. Sie ist aber auch materiell zu verstehen, d.h. es geht nicht nur darum, Freiheitsrechte zu gewährleisten, sondern auch jeden Einzelnen/jede Einzelne in die materielle Lage zu versetzen, diese Freiheitsrechte auch zu nutzen; dies stellt Anforderungen an die verlässliche soziale Absicherung genauso wie an Zugänge bspw. zu Bildung und Information. Sicherheit bedeutet, dass niemand um seine körperliche oder geistige Unversehrtheit oder seine  materiellen und sozialen Existenzgrundlagen fürchten muss und Existenzgrundlagen dauerhaft für alle gewährleistet sind. Darüber hinaus ist die soziale Sicherheit in Form der Absicherung des Lebensstandards, der über die bloße Existenzsicherung hinaus geht, davon umfasst.</p><p>Geschlechtergerechtigkeit</p><p>Eine gerechte Gesellschaft garantiert die Gleichstellung aller Geschlechter unabhängig von ihrer sexuellen Identität und Orientierung. Dies bedeutet die Gleichstellung aller Frauen. Das heißt auch die Gleichstellung aller Transpersonen und nicht männlichen Geschlechter, die aller Homo- und Bisexuellen und Queeren. Konkret bedeutet das die Beseitigung aller Armutsrisiken, aller gläsernen Decken, aller verwehrten Chancen – in der Erwerbsarbeit, der Reproduktionsarbeit und der Freizeitgestaltung. Gleichstellung aller Geschlechter heißt, dass alle Menschen ihr Leben frei und selbstbestimmt gestalten können und dasselbe Ergebnis erreichen. Das Patriarchat, Cis- und Heteronormativität Gesellschafts- und sämtliche Lebensverhältnisse sind eng verknüpft mit dem kapitalistischen System. Die Kernfamilie ist das Standardmodell dieser Gesellschaft. Sie sichert die Trennung der Produktion von der Reproduktion, was die Reproduktionskosten senkt. Hierdurch wird die Kapitalfraktion gestärkt und die Unterdrückung von Frauen und allen, die den Geschlechternormen nicht entsprechen, fest geschrieben – über Ausgrenzung und zu niedrige Löhne.. Wer die menschliche Gesellschaft will, muss die männliche überwinden.</p><p>Gesunde Umwelt Eine gesunde, sich stets regenerierende Umwelt bietet Ressourcen für jeglichen gesellschaftlichen Wohlstand. Sie schafft ein hochwertiges Lebensumfeld, in dem sich Menschen erst wohlfühlen können. Sie hat zudem auch direkten Einfluss auf die menschliche</p><p>163 164 165 166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221 222 223</p><p>Gesundheit, deren Erhalt die Kernvoraussetzung ist, um Wohlstand überhaupt erwirtschaften und schließlich genießen zu können. Die nachhaltige Nutzung natürlicher Ressourcen ist die Voraussetzung für den Wohlstand zukünftiger Generationen.</p><p>Bildung als geistige Existenzgrundlage Bildung soll zur selbstbestimmten Meinungs- und Entscheidungsfindung befähigen. Basis dafür bildet eine weltweite Alphabetisierung. Grundlegende Bildung ist für uns eine Leistung, die von staatlicher Seite kostenfrei und verpflichtend zur Verfügung zu stellen ist. Nur so können Interessen, Talente und Potenziale aller Menschen gänzlich zutage treten und sich frei entfalten, z.B. in Ausübung der Berufswahlfreiheit. Ohne weitergehende Bildung, die sich auch in beruflicher (Weiter-)Bildung, Hochschulbildung, Forschung und Entwicklung entfaltet, ist keine Innovation und kein Fortschritt möglich. Diese sind aber für Wohlstand von elementarer Bedeutung, weshalb keine Zugangsbarrieren dazu bestehen dürfen. Lebenslanges Lernen dient hierbei als Leitidee.</p><p>Wohnraum und das damit verbundene Lebensumfeld Angemessener Wohnraum Wohnraum ist der Schutzraum des Menschen vor Umwelteinflüssen und kann Freiraum für individuelle Entfaltung sowie Rückzug bieten. Den individuellen aber auch kulturellen Bedürfnissen sowie der Bedeutung des Wohnraums als Regenerationsnotwendigkeit soll Rechnung getragen werden. Der Zugang dazu ist für alle, unabhängig vom materiellen Status, zu gewährleisten. Zu gestalten ist dabei auch das Wohnumfeld als ein wesentlicher Ort des sozialen Zusammenlebens, der Kommunikation und des Wohlergehens von Menschen.</p><p>Gute Arbeit Erwerbsarbeit ist in unserer Gesellschaft nicht nur für Wertschöpfung, gesamtgesellschaftlichen Fortschritt und Wohlstand entscheidend, sondern auch das zentrale Element sozialer Teilhabe. Ihre demokratische und partizipative Ausgestaltung ist für den gesellschaftlichen Wohlstand unverzichtbar. Erwerbsarbeit muss immer in einem ausgewogenen Verhältnis zur Reproduktionsarbeit stehen. Eine gewisse Zeitsouveränität sowie Freizeitphasen sind Ausdruck von Lebensqualität.</p><p>Gesundheitsversorgung</p><p>Eine solidarische und flächendeckende Gesundheitsinfrastruktur muss dafür Sorge tragen, dass die Gesundheit der Bevölkerung erhalten bleibt und damit die Möglichkeit besteht am gesellschaftlichen Leben zu partizipieren. Die Prävention von Krankheiten steht dabei im Vordergrund. Eine gute und solidarische Gesundheitsversorgung darf weder vom wirtschaftlichen Status, noch vom Aufenthaltsstatus abhängen. Doch kann die moderne Gesundheitsinfrastruktur viele Menschen nicht heilen. Sie hat die Aufgabe, diesen sterbenden Menschen eine menschenwürdige Versorgung zu ermöglichen.</p><p>Mobilität Ohne Fortbewegung sind nicht nur die individuelle Bewegungsfreiheit, sondern auch die Möglichkeiten für Austausch und Fortschritt eingeschränkt. Selbstbestimmte Fortbewegung fußt auf einem öffentlichen Personennah- und -fernverkehr sowie Rad- und Fußverkehr, schließt aber auch motorisierten Individualverkehr nicht aus. Eine flächendeckende Versorgung mit Mobilitätsangeboten für den in ein Verkehrsnetz integrierten Nahraum ist von staatlicher Seite ohne materielle Hürden zur Verfügung zu stellen.</p><p>Kultur- und Freizeitmöglichkeiten Ein wichtiger Teil von Wohlstand ist für uns, dass Menschen an kulturellen Angeboten teilhaben und ihre Freizeit gestalten können. Dabei sind Angebote der sogenannten „Hochkultur“ wie der „Subkultur“ genauso notwendig wie Angebote der Soziokultur, der Begegnung, aus dem Bereich Sport etc. Alle diese Orte sind für das gesellschaftliche Miteinander unverzichtbar, damit Menschen ihren soziokulturellen Bedürfnissen nachkommen können.</p><p>Konsummöglichkeiten Zur  individuellen Lebensgestaltung gehört eine angemesse Auswahl an Konsummöglichkeiten, aus denen jedeR selbst nach seinen bzw. ihren Vorstellungen wählen kann. Dabei reicht die Spanne weit von Kleidung, Wohnungseinrichtungen, Essen, Getränken, Büchern, Zeitschriften, Filmen bis zu Urlaub oder technischen Geräten und Unterhaltungselektronik. Für die</p><p>224 225 226 227 228 229 230 231 232 233 234 235 236 237 238 239 240 241 242 243 244 245 246 247 248 249 250 251 252 253 254 255 256 257 258 259 260 261 262 263 264 265 266 267 268 269 270 271 272 273 274 275 276 277 278 279 280 281 282 283 284</p><p>Gesellschaft besteht der doppelte Auftrag einerseits für jedeN ein Einkommen zu gewährleisten, dass eine bedarfsgerechte Teilhabe am Konsum ermöglicht als auch Konsumgüter in ausreichender Zahl und Vielfalt zu produzieren.</p><p>Unser Wachstumsbegriff</p><p>Wachstum im ökonomischen Kontext wird in der Regel verstanden als Wachstum des Bruttoinlandsprodukts (BIP) oder des Bruttonationaleinkommens (BNE), vereinfacht also der Waren und Dienstleistungen, die in einem Land hergestellt werden (BIP) oder des Einkommens, dass von BewohnerInnen eines Landes erzielt wurde (BNE). Auch im Folgenden wird Wachstum in diesem Sinne verwendet werden. Die in linken Kreisen teilweise vorkommenden Versuche, den Begriff des „Wachstums“ umzudefinieren auf andere Wohlstandindikatoren ist ein Versuch, die Debatte über den Wachstumsbegriff durch Umdefinition zu lösen, der in unseren Augen nicht zielführend ist.</p><p>Wichtig ist hingegen: Die Produktion bzw. das Einkommen in einem Land ist nur ein Teil des Wohlstands in einer Volkswirtschaft. Wie dargelegt gibt es zahlreiche weitere Aspekte des Wohlstands. Wenn das Wachstum niedriger ausfällt oder gar negativ ist, heißt dies daher noch nicht, dass der Wohlstand der Volkswirtschaft gesunken ist. Nur ein Beispiel: Entscheiden sich viele in der Volkswirtschaft dafür, weniger (produktiv) arbeiten zu wollen, führt dies bei konstanter Arbeitsproduktivität zu einem niedrigeren Produktionsvolumen; gleichzeitig ist aber potentiell der „Wohlstand“ derjenigen gestiegen, die jetzt weniger arbeiten.</p><p>Ähnlich wie BIP (pro Kopf) oder BNE (pro Kopf) kein alleiniger Wohlstandsindikator sein können, kann auch Wachstum kein Indikator dafür sein, ob der Wohlstand gewachsen ist. Daher sind Wachstumszahlen zumindest für sich alleine auch kein Maßstab, mit dem sich der Erfolg von Wirtschafts- und Sozialpolitik messen lässt. Möchte man dies tun, so sind weitere Indikatoren heranzuziehen, die teilweise subjektiv sein werden.</p><p>Grundsätzlich ist Wachstum also ein neutraler Begriff. Ob es positiv oder negativ zu bewerten ist, hängt davon ab, unter welchen Umständen es entsteht. Wirtschaftswachstum bietet aber die besten Chancen für die gesellschaftliche und politische Durchsetzung von Umverteilung. Deshalb halten wir Wachstum grundsätzlich für sinnvoll. Es darf aber nicht mit einem erhöhten Verbrauch natürlicher Ressourcen und der damit einhergehenden Ausbeutung von Natur und Umwelt verbunden sein.</p><p>Wachstum und Ressourcenverbrauch steuern</p><p>Ein Problem des klassischen Wachstumsbegriffs liegt darin, dass er üblicherweise nur auf die Veränderung von zwei Produktionsfaktoren, Arbeit und Kapital, abstellt. Tatsächlich gibt es mit den natürlichen Ressourcen aber noch einen dritten. Die traditionelle Wachstumspolitik, die diese nicht mit beachtet hat, hat gesellschaftliche Verteilungskämpfe durch Wachstum gelöst und dabei in Kauf genommen, die natürlichen Lebensgrundlagen immer weiter zu beschädigen. Eine solche Politik ist nicht nachhaltig und damit nicht haltbar.</p><p>Umgekehrt gilt: Wachstum ist immer dann unproblematisch, wenn es mit gestiegener Ressourceneffizienz einhergeht. Sinkt der Bedarf an natürlichen Ressourcen für den gleichen Output, so kann der entstandene Spielraum dafür genutzt werden, zusätzlichen Output zu produzieren. Nur weil die Ressourcenproduktivität in den vergangenen Jahrhunderten dramatisch gestiegen ist, ist es überhaupt gelungen, das traditionelle Wachstumsmodell so lange aufrechtzuerhalten. Unter der Bedingung einer steigenden Ressourceneffizienz funktioniert Wachstum auch weiterhin. Allerdings ist dabei für die Industriestaaten zu beachten, dass sie derzeit die natürlichen Ressourcen massiv übernutzen, ein Teil eines weiteren Anstiegs der Ressourceneffizienz also für eine Regeneration der natürlichen Lebensgrundlagen verwendet werden muss und damit nicht für zusätzlichen Output zur Verfügung steht.</p><p>Daher muss zur Steuerung des Wachstums der maximal zulässige Ressourcenverbrauch vorgegeben werden. Dabei ist ein Pfad zu schaffen, der die derzeitige Übernutzung der Ressourcen über einen längeren Zeitraum auf das Niveau abbaut, in dem sich die Ressourcen regenerieren. Die Industriestaaten müssen ihren Ressourcenverbrauch stark reduzieren, um</p><p>285 286 287 288 289 290 291 292 293 294 295 296 297 298 299 300 301 302 303 304 305 306 307 308 309 310 311 312 313 314 315 316 317 318 319 320 321 322 323 324 325 326 327 328 329 330 331 332 333 334 335 336 337 338 339 340 341 342 343 344 345</p><p>den so genannten Entwicklungs- und Schwellenländern Wachstumsmöglichkeiten zu eröffnen. Als Instrument soll vorrangig auf Verbrauchsvorgaben u.ä. gesetzt werden. Eine Verteuerung der Ressourcennutzung kommt nur dann in Frage, wenn das Ziel mit anderen Instrumenten nicht sinnvoll zu erreichen ist.</p><p>Gibt es Wachstumsspielräume durch eine steigende Ressourceneffizienz, so ist es eine Frage der gesellschaftlichen Zielvorstellungen, wie das dann grundsätzlich vorhandene Wachstumspotential genutzt wird. Es kann dann für zusätzlichen Output verwendet werden, aber auch für die Erhöhung weiterer Faktoren des gesellschaftlichen Wohlstands. Wofür, hängt dabei von gesellschaftlichen Mehrheits- und damit Machtverhältnissen ab.</p><p>Produktivitätszuwächse für gesellschaftlichen Fortschritt nutzen</p><p>Sozialdemokratische Politik hat in den vergangenen Jahren deshalb so stark auf Wachstum gesetzt, weil dies grundsätzlich gesellschaftliche Verteilungskämpfe im Kapitalismus erleichtert. Durch Wachstum besteht die Möglichkeit den entstehenden Überschuss gerechter zu verteilen. Dies bedeutet für uns auch, dass der strukturellen Benachteiligung von Frauen entgegengewirkt werden muss.</p><p>Der Kapitalismus ist darauf angewiesen, dass Kapital fortlaufend Rendite abwirft, die durch Wiederanlage den Kapitalbestand vergrößert. In einer Welt ohne Produktivitätszuwächse ist eine konstante Rendite dabei nur möglich, wenn die Entlohnung des Produktionsfaktors Arbeit sinken würde. Dieser Druck wird verringert, wenn es Wachstum entweder über Produktivitätszuwächse gibt oder darüber, dass bei steigendem Kapitaleinsatz der Arbeitsumfang konstant gehalten wird. Würde der gestiegene Kapital- durch einen geringeren Arbeitseinsatz kompensiert, würde bei konstanten Stundenlöhnen die Kapitalrendite tendenziell sinken.</p><p>Produktivitätszuwächse schaffen bei steigendem Kapitalbestand einen zusätzlichen Anstieg des Outputs, der die Kapitalrendite tendenziell erhöht; umgekehrt sinkt der Druck auf die Löhne, weil das insgesamt zu verteilende Einkommen größer wird. Dabei ist es eine Frage der gesellschaftlichen Machtverhältnisse, wie der Produktivitätszuwachs zwischen Arbeit und Kapital verteilt wird. Es hat durchaus längere Phasen vor allem in der europäischen Wirtschaftsgeschichte gegeben, in denen große Teile des durch Produktivitätswachstum erzielten Zuwachses an die Arbeitnehmerinnen und Arbeitnehmer verteilt worden ist, dabei nicht unerheblich in Form von Arbeitszeitverkürzung mit (teilweisem) Lohnausgleich (Einführung der 5-Tage-Woche, Ausbau des Jahresurlaubs etc.). Damit verbunden war aber, vor allem in der ersten Hälfte des 20. Jahrhunderts, auch die Verdrängung von Frauen aus der Erwerbsarbeit.</p><p>In den vergangen Jahrzehnten haben sich die Machtverhältnisse deutlich zugunsten des Kapitals verschoben; die Beteiligung der ArbeitnehmerInnen am erzielten Wachstum ist zunehmend geringer ausgefallen. Tendenziell ist gleichzeitig das Arbeitsvolumen konstant geblieben, allerdings einerseits durch Teilzeitarbeit insbesondere von Frauen und andererseits Arbeitslosigkeit ungleicher verteilt worden.</p><p>Ein Verteilungskonflikt tritt insbesondere dann auf, wenn ein relativ hoher Produktivitätsfortschritt auf einen schwachen Fortschritt der Ressourceneffizienz trifft. Ist der Fortschritt der Ressourceneffizienz Null, besteht kein nachhaltiger Wachstumsspielraum. Gibt es dann einen Produktivitätsfortschritt, heißt das, dass zwingend der Einsatz mindestens eines der Produktionsfaktoren Arbeit oder Kapital reduziert werden muss und zwar ohne finanziellen Ausgleich. Dies schafft erhebliche gesellschaftliche Konfliktpotentiale sowohl zwischen Arbeit und Kapital als auch innerhalb des Faktors Arbeit, wenn dieser zurückgefahren wird – denn dann stellt sich die Frage, ob dies über eine allgemeine Arbeitszeitverkürzung erfolgen soll, über Arbeitslosigkeit einiger Personen oder erneut über die Verdrängung von Frauen aus der Erwerbsarbeit. Für uns kommt dabei nur die erste Alternative in Frage.</p><p>Allerdings sollte die Begrenzung des Wachstumspotentials durch die Ressourceneffizienz auch kein Grund zu Wachstumspessimismus sein. Die Wirtschaftsgeschichte hat gezeigt, dass es ein erstaunliches Innovationspotential dahingehend gibt, die Ressourceneffizienz zu steigern – teilweise sogar so, dass diese Steigerung selbst Wachstumseffekte auslöst, wie z.B. bei der Energiewende. Notwendig ist dafür allerdings ein Anreizsystem, das Innovationspotentiale bei</p><p>346 347 348 349 350 351 352 353 354 355 356 357 358 359 360 361 362 363 364 365 366 367 368 369 370 371 372 373 374 375 376 377 378 379 380 381 382 383 384 385 386 387 388 389 390 391 392 393 394 395 396 397 398 399 400 401 402 403 404 405 406</p><p>der Ressourceneffizienz hebt. Dies setzt klare rechtliche Regelungen voraus, die den Ressourcenverbrauch begrenzen und damit gerade in einem kapitalistischen System Anreize setzen, sich des dadurch ausgelösten Drucks durch eine bessere Ausnutzung dieses maximalen Ressourcenpotentials zu entledigen.</p><p>Zusätzlich ist dabei zu beachten, dass innerhalb des kapitalistischen Systems dies nur dann ohne massive negative gesellschaftliche Folgewirkungen funktioniert, wenn gleichzeitig verhindert wird, dass der Druck durch die Beschränkung des Ressourcenverbrauchs statt in die Innovation auf die Arbeitnehmerinnen und Arbeitnehmer abgelenkt wird. Dann würde es statt zu einem effizienteren Ressourceneinsatz zu sinkenden Löhnen und damit zu einer Abwärtsspirale kommen, weil die sinkenden Löhne ihrerseits einen Rückgang des Konsums und dann der gesamtwirtschaftlichen Nachfrage zur Folge hätten, die dann wiederum den Druck auf das Kapital, weitere Renditepotenziale zu erschließen, verschärft. Daher kann nachhaltiges Wachstum mit einer Begrenzung des Ressourcenverbrauchs nur funktionieren, wenn innerhalb des Kapitalismus das Machtverhältnis erheblich zugunsten der Arbeitnehmerinnen und Arbeitnehmer verschoben wird – oder wenn der Kapitalismus durch ein System abgelöst wird, das die Verwendung des Produktionsfaktors Kapital unter gesellschaftliche Kontrolle stellt.</p><p>Globale Nachhaltigkeit und globales Wachstum</p><p>In der heute vorherrschenden, weltweiten Verteilung von Ressourcen, Produktionsfaktoren und Entwicklungspotentialen lassen sich massive Ungleichgewichte zwischen den zumeist westlichen Industrienationen und sog. Entwicklungsländern feststellen. Während bei einigen wenigen Ländern die Produktion von Waren in den letzten Jahrhunderten massiv zugenommen und zu steigendem Wohlstand geführt hat, stagniert demgegenüber in anderen Ländern das Produktivitäts- und Wohlstandsniveau. Technischer Fortschritt, insbesondere in den bereits weiter entwickelten Ländern, hat diesen Zustand und die damit verbundene Ungleichheit noch einmal verschärft. Produktivitätssteigerung ist, insbesondere in aufstrebenden Industrienationen, noch immer mit einem steigenden Ressourcenverbrauch und einer steigenden Ausbeutung von Umwelt und Natur verbunden.</p><p>Dabei hat die Umweltzerstörung bereits heute ein kritisches Level erreicht. Das Phänomen der globalen Erwärmung, sowie die Verschmutzung von Umwelt und Natur sind Tatsachen, die sich nicht wegdiskutieren lassen. Trotzdem sehen wir keinerlei Legitimation für eine globale Ungleichverteilung von Wohlstand. Unser Ziel und unsere Aufgabe muss es sein, allen Länder ohne jede Einschränkung - die Entwicklung eines vergleichbaren Wohlstandsniveau zu ermöglichen. Dafür sehen wir die Verantwortung vor allem bei den bereits entwickelten Staaten, die ihr weiteres Wachstum nicht nur vom Ressourcenverbrauch entkoppeln, sondern diesen auch reduzieren müssen. Darüber hinaus ist es ihre Pflicht, mit Technologietransfers materielles Wachstum ohne zusätzlichen Ressourcenverbrauch in den sog. Entwicklungsländern zu ermöglichen. Steigerungen der Produktivität dürfen nicht mehr mit einer Steigerung der Ausbeutung von Natur und Umwelt einhergehen. Vielmehr ist es notwendig, dass sowohl entwickelte, als auch sich in der Entwicklung befindliche Staaten den Weg der nachhaltigen Produktivitätssteigerung beschreiten.</p><p>Für uns ist Nachhaltigkeit sozialer Fortschritt plus Umweltverträglichkeit</p><p>Wir definieren Nachhaltigkeit als das Festhalten an fortschrittlicher gesellschaftlicher Veränderung – inklusive der Steigerung der sozialen Teilhabe – bei gleichzeitiger Rückführung des Ressourcenverbrauchs (bis zum Ziel der vollständigen Einspeisung in Wertstoffkreisläufe) und einer langfristig ausgelegten Wirtschaft, welche die erstgenannten Faktoren vereint. In anderen Worten: Für uns sind gesellschaftliche Produktionsprozesse, die zu mehr gesellschaftlichem Reichtum und neuen technischen Möglichkeiten führen, nur dann nachhaltig, wenn sie ihre möglichen sozialen und ökologischen Folgeprobleme („Kosten“) internalisieren und lösen können. Wenn gesellschaftliche Produktionsverhältnisse nicht in diesem Sinne nachhaltig sind, müssen sie für uns überwunden oder reformiert werden.</p><p>Wie die Analyse aus sozialer Sicht zeigt, hat das bisherige kapitalistische Wachstum – mit</p><p>407 408 409 410 411 412 413 414 415 416 417 418 419 420 421 422 423 424 425 426 427 428 429 430 431 432 433 434 435 436 437 438 439 440 441 442 443 444 445 446 447 448 449 450 451 452 453 454 455 456 457 458 459 460 461 462 463 464 465 466 467</p><p>derzeit neoliberalem Antlitz – für ein Auseinanderklaffen des gesellschaftlichen Wohlstands und große Armut gesorgt. Wir sagen hier: Schritte in Richtung Nachhaltigkeit kann es im Kapitalismus nur geben, wenn den ureigenen Eigenschaften dieses Systems entgegengewirkt wird, also wenn der Kapitalakkumulation bei den Besitzenden entgegengesteuert wird.</p><p>Gleiches gilt aus ökologischer Sicht: Die Steigerung von Produktionsergebnissen erfolgt in einer rein kapitalistischen Ordnung auf Kosten der Natur, deren Rohstoffe verschwendet werden. Im Gegensatz dazu streben wir eine nachhaltige Gesellschafts- und Wirtschaftsordnung an, in der keine negativen Folgeprobleme für Mensch und Umwelt auftreten. Das heißt im Endeffekt, dass keine Waren und Güter produziert werden dürfen, deren Folge- oder Weiterverwendung nicht geklärt ist. Mittelfristig folgt hieraus, dass CO2- und andere Treibhausgase – genauso wie Plastikverpackungen – im Produktionsprozess nur noch entstehen sollen, wenn sie weiterverwendet werden und nicht fahrlässig dem globalen Ökosystem überlassen werden. Dabei ist im Falle von Produkten und Stoffen am Ende der Wiederverwertungskette auch eine energetische Nutzung in Betracht zu ziehen.</p><p>Unsere Nachhaltigkeit kann es nur mit demokratiekonformen Märkten und starker öffentlicher Daseinsvorsorge geben. Märkte müssen in ihren Ergebnissen gesellschaftlichen und ökologischen Zielen dienen. Allgemein heißt das: Die gesellschaftliche und ökologische Fortentwicklung darf von Märkten nicht gefährdet werden.</p><p>Wir setzen auf nachhaltiges Wachstum: als Synthese von sozialem und ökologischem Wachstum</p><p>Wie in der Bundesrepublik Deutschland in den letzten 20 Jahren schon geschehen, lässt sich wirtschaftliches Wachstum vom Ressourcenverbrauch abkoppeln. An diese Entwicklung gilt es aus ökologischer Sicht anzuschließen. Gleichzeitig hat die soziale Ungleichheit in unserer Gesellschaft stark zugenommen. Diese Entwicklung ist nicht akzeptabel.</p><p>Für uns stehen soziale und ökologische Missstände in einem starken Zusammenhang. Denn in der Bekämpfung von Beidem – der wachsenden sozialen Ungleichheit und der ökologischen Selbstgefährdung der Gesellschaft – sehen wir die zentralen politischen Herausforderungen unserer Zeit. Fortschritt – als eine Verbesserung dieser Missstände – kann es für uns nur geben, wenn Wachstum immer gleichzeitig sozialen und ökologischen Zielen dient.</p><p>I.          Soziales Wachstum</p><p>Die Globalisierung hat die Märkte für Kapital, Güter und Dienstleistungen spätestens seit 1990 begünstigt. Allerdings führten diese größeren Möglichkeiten auch zu einer wachsenden Ungleichheit: Das Einkommen wurde immer ungleicher verteilt; Verteilungsmächte stehen im globalen Wettbewerb von Steuermächten und Produktionsstandorten, Arbeitskräfte können günstiger beschafft werden. Des Weiteren ist deutlich geworden, dass deregulierte Finanzmärkte sehr krisenanfällig sind.</p><p>Aus sozialer Sicht ist eine Verbesserung des ArbeitnehmerInnenschutzes unumgänglich. Auch wenn die Arbeitslosigkeit in der BRD im europäischen Vergleich gering ist, sank die Zahl der geleisteten Arbeitsstunden durch den Abbau von Arbeitszeitkonten sowie durch Kurzarbeit. Auch bei uns sind es wenige Menschen, die vom bestehenden Wachstumsmodellen profitieren. Deswegen benötigen wir eine Alternative zum aktuellen marktgesteuerten Wachstum.</p><p>Unser gesellschaftlicher Bedarf definiert sich nicht durch Kapitalerträge, sondern durch soziale Belange. Das Recht auf Gute Arbeit und die Teilhabe an dem gesellschaftlichen Wohlstand sind</p><p>468 469 470 471 472 473 474 475 476 477 478 479 480 481 482 483 484 485 486 487 488 489 490 491 492 493 494 495 496 497 498 499 500 501 502 503 504 505 506 507 508 509 510 511 512 513 514 515 516 517 518 519 520 521 522 523 524 525 526 527 528</p><p>unsere Kernforderungen für soziales Wachstum. Unsere Forderungen umfassen daher unter anderem:</p><p>eine verringerte Wochenarbeitszeit,</p><p>mehr  gesetzlichen und tariflichen Urlaub,</p><p>einen geschützten Lebensabend für Alle,</p><p>Steigerung öffentlicher Daseinsvorsorge zur gesellschaftlichen Umverteilung</p><p>eine komplette Neuorganisation von Arbeit und ein anderes Verständnis von dem, was wir unter Arbeit verstehen</p><p>einen Anstieg der Bezahlung für Arbeitnehmer*innen.</p><p>Gute Arbeit</p><p>Fairer Lohn und die Vereinbarkeit zwischen Familie und Beruf sind für uns unabdingbar. Eine weitere Kernforderung ist die Förderung des Mitbestimmungsrechts in Betrieben. Vollbeschäftigung geht mit dieser Forderung einher.</p><p>Soziale Produktivität</p><p>Die Steigerung der Produktion darf nicht auf dem Rücken der Beschäftigten ausgetragen werden (durch Lohnkürzungen, Arbeitszeitverlängerung etc.). Soziale Produktion ist die Alternative. Sie erhöht den gesellschaftlichen Wohlstand und richtet sich an dem realen Bedarf der Gesellschaft. Die Qualifizierung, Mitbestimmung und Teilhabe von MitarbeiterInnen bieten hier Lösungswege. Die Rationalisierung von Material- und Energiekosten (durch Wiederverwertungssysteme, geringen Energieverbrauch etc.) bieten weitere Ansatzpunkte.</p><p>Investitionen durch die öffentliche Hand</p><p>Soziale Investitionen schaffen Arbeitsplätze, steigern das Wachstum und die Produktivität – ein positiver Kreislauf entsteht. Unter Sozialen Investitionen verstehen wir nicht nur die Schaffung oder Instanthaltung von Infrastruktur, sondern auch die Investition in Bildung, Forschung und Gesundheit. Soziale Investitionen sind der Kern des Sozialen Wachstums, sie ermöglichen langfristig die Teilhabe am gesellschaftlichen Wohlstand.</p><p>Öffentliche Investitionen und strukturelle Defizite</p><p>Wenn der Staat für Bildung, Infrastruktur, Forschung, medizinische Versorgung und gesellschaftliche Daseinsvorsorge mehr Geld in die Hand nimmt, als er aktuell einnimmt, dann zahlt sich diese Investition zukünftig aus. Eine hochwertige, nutzenorientierte Steuerung öffentlicher Ausgabenpolitik ist hierfür natürlich eine zentrale Voraussetzung. Wenn diese Bedingung erfüllt ist, wird durch Zukunftsinvestitionen ein Mehrwert geschaffen, der die Lebensbedingungen verbessert und sich auch finanziell auszahlt – weil nach Abzug der Kredite mehr öffentlicher Bilanzwert vorhanden ist. Eine solche zukunftsorientierte Ausgabenpolitik wird durch Schuldenbremsen, die Ideologie der „schwarzen Null“ und Niedrigsteuern für TopverdienerInnen sowie ErbInnen behindert.</p><p>Was wir nicht wollen, ist, dass der Staat sein Geld ‚blind’ zum Fenster herauswirft. Falsche</p><p>529 530 531 532 533 534 535 536 537 538 539 540 541 542 543 544 545 546 547 548 549 550 551 552 553 554 555 556 557 558 559 560 561 562 563 564 565 566 567 568 569 570 571 572 573 574 575 576 577 578 579 580 581 582 583 584 585 586 587 588 589</p><p>Subventionen (z.B. in Form von Steuervergünstigungen) für sozial- und umweltschädliche Prozesse (wie Dienstwagen etc.) lehnen wir ab. Auch wollen wir keinen Staat, der durch seine Pflichtaufgaben schon so überlastet ist, dass er dafür Schulden aufnehmen muss. Solche strukturellen Defizite öffentlicher Haushalte finden ihren Ursprung vor allem darin, dass gesellschaftliche Lasten nicht gerecht verteilt sind; also aktuell dadurch, dass Vermögende und TopverdienerInnen einen unzureichenden Beitrag zum Gemeinwohl leisten.</p><p>II.          Ökologisches Wachstum</p><p>Ökologisches Wachstum muss alle Industrie- und Wirtschaftszweige erfassen. Betriebe werde sich immer häufiger ihrer Verantwortung bewusst und versuchen, umweltschonend und sozialverantwortungsvoll zu produzieren. Sei es durch Labeling, wie „craddle to craddle“ oder FairTrade, oder durch eigene Corporate Social Responsibility-Programme (CSR), die ernst gemeint sind und mehr darstellen als Greenwashing sind.</p><p>Energiewende vorantreiben</p><p>Ein wichtiger Bestandteil eines nachhaltigen Wachstums ist die Förderung der Energiewende. Viele Technologien stecken noch in ihren Kinderschuhen und bedürfen einer weiteren Investition und Forschung. Viele kleine Genossenschaften und Gruppierungen profitierten von der Ausgestaltung des Erneuerbare-Energien-Gesetz. Bei der aktuellen Fassung existiert aber Nachholbedarf. Die Energiewende ist ein gesamtgesellschaftliches Projekt.</p><p>Geplante Obsoleszenz stoppen</p><p>Durch ein gesetzliches Verbot und effektive Rücknahmepflicht für HändlerInnen und HerstellerInnen muss geplante Obsoleszenz gestoppt werden. Der Hintergrund ist folgender: Um einen höheren Absatz von Produkten und eine künstliche Nachfrage zu generieren, wird bisher innerhalb der Herstellung und der Vermarktung auf eine geplante Obsoleszenz gesetzt. Das heißt, dass Produkte absichtlich mit einer geringeren Lebensdauer produziert werden. KundInnen sollen so immer neuere Modelle des Produktes kaufen, da ihre alten Geräte den Geist aufgegeben haben. Eine Folge davon ist, dass vor allem Elektronikartikel, wie Handys, Smartphones, Computer oder Drucker technisch schnell verschleißen, wodurch unnötiger Elektroschrott produziert wird, welcher zur Zeit unzureichend wiederverwertet wird.</p><p>Effektivität und Effizienz: Wandel geht nicht ohne schöpferische Zerstörung</p><p>Effizienz alleine reicht nicht: Es ist notwendig, aber zu wenig, schädliche Vorgänge zu optimieren – indem man z.B. den Wirkungsgrad eines Verbrennungsmotors steigert. Viel mehr brauchen wir eine schöpferische Zerstörung und Effektivität: Also die Schaffung von neuen Strukturen, die keine Schadstoffe mehr entstehen lassen – indem Energien vollständig erneuerbar produziert werden und alle Produktionsprozesse vollständig in lückenlose Wertstoffkreisläufe eingebunden sind.</p><p>Mindestanforderungen für ökologisches Wachstum</p><p>Das ökologisches Wachstum muss vereinbar sein mit den Leitplanken des wissenschaftlichen Beirats der Bundesregierung Globale Umweltveränderungen (WBGU). Der WBGU macht es zur Bedingung, die Erderwärmung auf 2°C begrenzen, der Versauerung der Meere entgegenzuwirken (pH-Wert Δ 0,2 Einheiten) – u.a. durch die Abkehr von fossilen und atomaren Energiequellen bis zum Jahr 2070. Auch muss der Verlust der Biodiversität und Land- und</p><p>590 591 592 593 594 595 596 597 598 599 600 601 602 603 604 605 606 607 608 609 610 611 612 613 614 615 616 617 618 619 620 621 622 623 624 625 626 627 628 629 630 631 632 633 634 635 636 637 638 639 640 641 642 643 644 645 646 647 648 649 650</p><p>Bodendegradation gestoppt werden. Gestoppt werden muss die Nutzung von Quecksilber, die Freisetzung von Plastikabfällen sowie die Verwendung von nicht rückgewinnbarem Phosphor. An diesen Mindestanforderungen müssen sich alle gesellschaftlichen Prozesse messen lassen.</p><p>III.          Nachhaltiges Wachstum</p><p>Für uns kann ein nachhaltiges Wachstum nur als Synthese aus ökologischen und sozialen Wachstum existieren. Eine in die Zukunft gerichtete Gesellschaft und Ökonomie kann nur unter diesen beschriebenen Bedingungen existieren und wachsen. Auf diese Art und Weise ist es möglich Wohlstand zu erzeugen und zu erhalten.</p><p>Aktuell werden in Schwellen- und Entwicklungsländern ganze Bevölkerungsschichten von Wachstum und Wohlstand ausgeschlossen und die soziale Ungleichheit wird trotz eines Rückgangs der Armut nicht geringer. Damit alle Menschen von Wachstum und Wohlstand profitieren können, müssen auch die notwendigen institutionellen Rahmenbedingungen geschaffen werden. Besonders Weltbank und IWF bedürfen Reformen ihrer Funktionsweise. Zudem bedarf es einer Neuordnung des globalen Finanzmarkes. Statt der Strategie des neoliberalen Kapitalismus weiter zu folgen, brauchen wir eine Abkehr von steigenden Profitraten, der Finanzialisierung der Rohstoffmärkte und einer vom gesamtgesellschaftlichem Wohlstand entkoppelten Profitrate für eine nachhaltige Entwicklung der Weltwirtschaft.</p><p>Unsere Vision einer nachhaltigen Weltbank</p><p>Die Weltbank, welche nach dem Ende des zweiten Weltkrieges von der internationalen Gemeinschaft gegründet wurde, um den zerstörten Ländern eine wirtschaftliche Entwicklung zu ermöglichen, steht schon seit längerem in der Kritik aufgrund ihrer mageren Bilanz im Kampf gegen Armut. Diese magere Bilanz ist aber nicht verwunderlich, da Kredite von Anfang an an neoliberale Reformagenden geknüpft waren und sich diese Konditionalisierung der Darlehen immer weiter verfestigte. Durch so genannten Strukturanpassungsprogramme wurden die “Entwicklungsländer” gezwungen, neoliberale Reformen und Liberalisierungen durchzuführen. So werden gigantische Infrasturkturprojekte ohne Rücksicht auf Umweltschäden finanziert, Privatisierungen und Cash Crops forciert. Im Gegensatz zum eigentlichen Auftrag der Weltbank hatten diese Maßnahmen eine Verschlimmerung von Armut und wirtschaftlicher Abhängigkeit zur Folge. Inzwischen werden daher Poverty Reduction Strategy Papers verfolgt. Auch Fragen der Nachhaltigkeit sollen in die Entscheidung über die Gewährung von Krediten einfließen. Allerdings fällt die Nachhaltigkeit von Projekten nach wie vor finanziellen Erwägungen und neoliberal motivierten Anforderungen zum Opfer. Die Weltbank muss, will sie Armut wirksam bekämpfen, Staaten, welche sich in der Entwicklung befinden ein umweltschonendes Wachstum ermöglichen, welches jedoch zeitgleich die Geschwindigkeit des Produktivitätswachstums nicht übermäßig beeinträchtigt und dieses in Wohlstand für alle umwandelt. Gerade Projekte bei denen umweltschonende Technologien eingesetzt werden müssen forciert und geeignete Umwelt- und Nachhaltigkeitsstandards für alle Projekte etabliert werden. Allerdings dürfen die Kosten für diese Weitergabe von umweltschonender Technologie nicht zulasten der Länder gehen, die sich in der Entwicklung befinden. Gefördert werden müssen Projekte, denen ein umweltschonendes Wachstumsmodell zugrunde liegt und in deren Rahmen die Steigerung der Produktivität in den betroffenen Ländern nicht übermäßig beeinträchtigt wird. Künftige Kredite der Weltbank sowie deren Erlass sollen deshalb die Achtung von Menschenrechten – auch der sozialen – und die Förderung von Nachhaltigkeit anstatt neoliberaler Reformen zur Bedingung haben. Die NachhaltigkeitsexpertInnen der Weltbank sollen ein Vetorecht für Projekte, die diese Kriterien verletzen, besitzen.Dabei ist uns wichtig, dass die Programme nicht, wie derzeit oftmals, der Erwirtschaftung von Rendite, sondern der Förderung und dem Aufbau der lokalen Wirtschaft dienen.</p><p>Neuordnung des globalen Finanzmarktes für nachhaltiges Wachstum und Wohlstand</p><p>Seit den 1980er Jahren kam es zu mehreren schweren Krisen des globalen Währungssystems. In Mexiko, Süd-Ost-Asien, Argentinien, Russland und auch während der Eurokrise wurden</p><p>651 652 653 654 655 656 657 658 659 660 661 662 663 664 665 666 667 668 669 670 671 672 673 674 675 676 677 678 679 680 681 682 683 684 685 686 687 688 689 690 691 692 693 694 695 696 697 698 699 700 701 702 703 704 705 706 707 708 709 710 711</p><p>durch ein dysfunktionales Währungssystem die Gründe für die Krisen erst geschaffen oder zumindest begünstigt und mit Eintritt der Krise verlängerten und vertieften die gleichen Faktoren jene Krisen. Die Krisenhaftigkeit des globalen Finanzmarkts und seine strukturellen Ungleichgewichte sind ein massives Hinderniss für wirtschaftliche Entwicklung, die Angleichung von Wohlstandsniveaus und die Etablierung von Nachhaltigkeitsstrategien. Dem kann nur mit grundlegenden Reformen entgegengewirkt werden.</p><p>IWF-Reform für nachhaltiges Wachstum</p><p>Anpassungen der Stimmverteilungen im IWF wurden in der Vergangenheit mehrfach vorgenommen. Dennoch sind die alten Industrienationen weiterhin überrepräsentiert. Dies resultiert in Policy-Empfehlungen, die den Volkswirtschaften in anderen Regionen der Welt nicht gerecht werden. Eine Anpassung der Stimmverteilung hin zu einer gerechteren Repräsentation ist notwendig.</p><p>Die Programme des IWF waren und sind stets verknüpft mit Konditionalitäten, d.h. bestimmte Bedingungen müssen von den unterstützten Ländern erfüllt werden, damit Kredite fließen können. Bei diesen Bedingungen handelte es sich oftmals um neoliberale Reformvorgaben für Privatisierungen, neoklassische Austeritätspolitik sowie Vorgaben zur Öffnung der Märkte gegenüber Produkten aus den bereits etablierten Industrienationen. Diese Marktöffnungen zerstörten allzu oft die Grundlage lokaler Produzenten. Die Policy-Empfehlungen des IWF sind weiterhin zu stark auf solche sog. “Strukturreformen” ausgerichtet. Die Empfehlungen basieren zu oft auf falschen oder unausgewogenen makroökonomischen Annahmen. Eine Neuformulierung von Zielstellungen muss sich an Nachhaltigkeit, nachhaltigem Wachstum und der Verringerung von Ungleichheit orientieren und antizyklische Investitionsimpulse endlich als probates Mittel zur Intervention in ökonomischen Krisenphasen anerkennen. Zugleich könnten Szenarios mit alternativen Konditionalitätsmodellen eine bessere Passgenauigkeit für Länder ermöglichen, die der Unterstützung der internationalen Gemeinschaft bedürfen. Diese Modelle sollten nicht vorrangig auf die Unterstützung durch den IWF bauen, sondern insbesondere die Optionen regionaler Währungsfonds in den Vordergrund stellen.</p><p>Regionale Währungsfonds für emanzipierte Entwicklung nutzen</p><p>Regionale Währungsfonds als Alternative oder vorrangige Ergänzung zum IWF-System können nicht nur in der Wahl von Instrumenten und Policy-Empfehlungen den nicht-westlichen Ökonomien gerecht werden, sondern auch Legitimitätsprobleme beheben. Dies gilt insbesondere in Lateinamerika und Afrika, wo die Skepsis gegenüber dem IWF - auch aufgrund tatsächlicher schlechter Erfahrungen - besonders hoch ist. Die Rolle des IWF als Lender of Last Resort (Kreditgeber letzter Instanz) ist weiterhin notwendig, regionale Zusammenschlüsse sollten aber dazu ermutigt werden, sich frei von diesem Konstrukt zu machen. Lateinamerikanische Länder haben sich bereits im Rahmen regionaler Kooperation und der Banco del Sur für ein no-conditionality-Modell der Kreditvergabe entschieden. Dabei werden im Format eines regionalen Währungsfonds Kredite ohne Bedingungen an die einzahlenden Mitglieder ermöglicht. Dieser Schritt ist auch eine Reaktion in Ablehnung der IWF-Programme mit ihren in der Vergangenheit allzu oft neoliberalen Charakter. Als weitere Alternative zu den bisherigen problematischen IWF-Programmen befürworten wir ex-ante-Konditionalitäten (d.h. im Voraus definierte Auflagen, bei deren Einhaltung im Krisenfall ohne weitere Bedingungen Geld zur Verfügung gestellt wird). Diese dürfen keinen neoliberalen Charakter haben oder Austeritätspolitik beinhalten, sondern sich an Investitionen in Nachhaltigkeit orientieren. Nachhaltigkeit ist dabei sowohl im Sinne der nachhaltigen Nutzung von Ressourcen, als auch im Sinne von wirtschaftlicher Nachhaltigkeit gemeint. Erfüllt ein Land diese Bedingungen in den Vorjahren einer finanziellen/wirtschaftlichen Notlage, so ist ein IWF-Kredit in diesem Modell ohne zusätzliche Auflagen zu gewähren.</p><p>Bancor als Reformoption</p><p>Das internationale Währungssystem nach Ende des Systems fester Wechselkurse, welche an den US-Dollar als Leitwährung gekoppelt waren (Bretton-Woods), ist auf ganzer Linie darin gescheitert das einzulösen, was ein “freier Markt” für Devisen versprach. Angebot und Nachfrage führten nicht zu Wechselkursen, die langfristig ausgeglichene Leistungsbilanzen bedeuteten. Tatsächlich verzeichneten einige Staaten dauerhafte Exportüberschüsse,</p><p>712 713 714 715 716 717 718 719 720 721 722 723 724 725 726 727 728 729 730 731 732 733 734 735 736 737 738 739 740 741 742 743 744 745 746 747 748 749 750 751 752 753 754 755 756 757 758 759 760 761 762 763 764 765 766 767 768 769 770 771 772</p><p>verbunden mit steigenden Forderungen gegenüber dem Ausland und spiegelbildlich andere Staaten, deren Auslandsverschuldung durch Importüberschüsse über Jahre hinweg stieg. Diese außenwirtschaftlichen Ungleichgewichte sind hochproblematisch und ein Hindernis für globalen Wohlstand.</p><p>Die steigende Bedeutung des Finanzsektors schuf zusätzliche und neuartige Probleme wie spekulativen Währungshandel (sog. „Carry Trade“). Dabei leihen sich spekulationsgetriebene AkteurInnen in den Währungsräumen Geld, in denen die Zinsen aufgrund schwacher Konjunktur niedrig sind und die Zentralbanken durch die Niedrigzinspolitik die Investitionen und den Konsum stärken wollten. Dieses Geld setzten sie jedoch nicht dort ein, sondern tauschten es gegen Anlagen in anderen Ländern mit höherem Zinsniveau und guter Konjunktur. Dies führt zur tendenziellen Abwertung der Währung der Niedrigkonjunkturländer und einer  Aufwertung der Währung der Hochkonjunkturländer und erhöht somit den Spekulationsgewinn durch Wechselkursgewinne. Dies ist nur ein Beispiel für eine Blasenbildung durch die “freien” Wechselkurse. Hinzu kommen insbesondere bei kleinen Volkswirtschaften starke Wechselkursschwankungen bei flexiblen oder spekulative Angriffe bei festen Wechselkursen.</p><p>Sowohl der Devisenmarkt als auch der internationale Handel folgten somit nicht den neoklassischen Vorhersagen, sondern entwickelten sich krisenhaft und schädlich für die Weltwirtschaft. Diese Krisen waren keine Unfälle, sondern systembedingt und trafen weltweit vor allem die armen Länder und Schichten. Dieses gescheiterte Währungssystem muss durch ein krisenfestes und gerechtes Währungssystem ersetzt werden. Eine mögliche Option, um die Funktionsweise des internationalen Währungssystem auf eine neue Grundlage zu stellen, ist für uns die Einführung eines „Bancor“, anknüpfend an Ideen von Keynes und aufgegriffen sogar vom IWF im Jahr 2009. Der Welthandel würde dabei über die Verrechnung einer Kunstwährung („Bancor“) betrieben. Die Staatengemeinschaft legt Wechselkurse gegenüber dem Bancor sowie “natürliche” Export- und Importüberschüsse gemeinsam fest. Diese „natürlichen“ Überschüsse können z.B. anhand des Levels von Exportund Importüberschüsse in den letzten 10 Jahren und in Relation zum BIP definiert werden. Im Bancor-System führen Exportüberschüsse zu Bancor-Guthaben, Importüberschüsse zu Defiziten. Überschreiten die Guthaben bzw. Defizite an den natürlichen Überschüssen gemessene Grenzen, werden Strafzinsen fällig. Die Einnahmen fließen in die Aufgaben der internationalen Gemeinschaft.</p><p>Wohlstandmehrung und Nachhaltigkeit in Einklang bringen</p><p>Als JungsozialistInnen stehen wir zu unserer Überzeugung, dass alles Wirtschaften im Dienste des Menschen stehen muss. Statt der Maximierung von Profitraten und der Generierung von Wirtschaftswachstum um jeden Preis muss deshalb die Erzeugung von Wohlstand Richtschnur unseres ökonomischen Handelns sein. Um die mannigfaltigen menschlichen und gesellschaftlichen Bedürfnisse zum Zweck der Ökonomie zu machen halten wir es für unabdingbar, die Entscheidung über den Einsatz von Produktionsmitteln und Ressourcen unter demokratische Kontrolle zu stellen. Auch unabhängig davon ist es notwendig, die synonyme Verwendung von Wirtschaftswachstum und Wohlstandssteigerung zu durchbrechen und politisches Handeln an einem breiten Set von Wohlstandsindikatoren statt am BIP-Wachstum zu orientieren. Dazu sollen Wohlstandsindikatoren verwendet werden, welche in der Lage sind, die aufgezeigten Wohlstandsdimensionen zu erfassen. Unser Ziel bleibt die gleiche Verteilung gesellschaftlichen und individuellen Wohlstands, sowohl global als auch innerhalb von Gesellschaften.</p><p>Eine Änderung unseres Wirtschaftens ist dringend notwendig. Naiv wäre es zu glauben, wir könnten weiter machen wie bisher. Dies zeigen die bereits überschrittenen Grenzen der Umweltbelastbarkeit unseres Planet aufs deutlichste. Weiteres Wachstum kann es nur geben, wenn es uns gelingt, Wachstum und Ressourcenverbrauch zu entkoppeln. Dafür wollen wir die politischen Rahmenbedingungen schaffen. Um die notwendige Reduktion des absoluten Ressourcenverbrauchs zu realisieren, werden wir zudem Suffizienzmaßnahmen brauchen. Um Wohlstand für Alle zu ermöglichen, ist die Umverteilung des vorhandenen Reichtums weit wichtiger, als die Ausweitung von Produktionskapazitäten. Dennoch werden wir im globalen Maßstab auch weiterhin materielles Wachstum brauchen, um aufholende Entwicklung zu ermöglichen und den steigenden Bedürfnissen einer wachsenden Weltbevölkerung gerecht zu werden. Simple Degrowth-Modelle, die ebenfalls quantitatives (Nicht-)Wachstum zum</p><p>Ausgangspunkt ihrer Überlegungen machen statt Bedürfnisbefriedigung und Wohlstandsmehrung in den Fokus zu nehmen, sind daher für uns keine substanzielle Antwort auf die globalen Fragen zu Wachstum, Wohlstand und Entwicklung. Kritischer Konsum kann aus unserer Sicht einen Beitrag zur Lösung globaler Nachhaltigkeitsfragen leisten, gesamtgesellschaftliche Antworten und staatliches Handeln sowie internationale Vereinbarungen jedoch nicht ersetzen.</p><p>Aufgrund ihres aktuellen und vergangenen Ressourcenverbrauchs und Schadstoffausstoß tragen die zumeist westlichen Industriestaaten die Hauptverantwortung für die Erreichung der notwendigen globalen Nachhaltigkeitsziele. Die nachhaltigen Entwicklungsziele der UN und die Ermöglichung aufholender Entwicklung dürfen deshalb nicht durch Maßnahmen zur Steigerung von Nachhaltigkeit in Fragen gestellt werden. Die Einhaltung entwicklungspolitischer Finanzzusagen und in einem zweiten Schritt der Erhöhung der Budgets für eine nachhaltige Entwicklungspolitik auf Augenhöhe halten wir dazu für ebenso unabdingbar, wie Technologietransfers zur ressourcenschonenden Entwicklung, einen Schuldenschnitt für Entwicklungsländer und die beschriebenen Reformen des Weltwirtschafts- und Finanzsystems, welche eine ausgeglichenere globale Machtverteilung und mehr Stabilität gewährleisten müssen.</p><p>773 774 775 776 777 778 779 780 781 782 783 784 785 786 787 788 789 790 791 792 793 794 795 796 797 798 799 800 801 802 803 804 805 806 807 808 809 810 811 812 813 814 815 816 817 818 819 820 821 822 823 824 825 826 827 828 829 830 831 832 833</p>"}