{"title": "INI 2", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44</p><p>Während der Juso Bundeskongress in Bremen tagt, findet am 28. und 29. November 2015 in Hannover der Bundesparteitag der selbsternannten Alternative für Deutschland statt.</p><p>Die AfD fällt seit ihrer Gründung 2013 durch nationalistische, chauvinistische und xenophobe Äußerungen auf und steht in enger Beziehung zur islamophoben PEGIDA und deren Ablegern. Jene Partei, deren Politik nach dem Absetzen des wirtschaftsliberalen Flügels nur noch von hetzenden RechtspopulistInnen gestaltet wird, hält an diesem Wochenende ihren Bundesparteitag in der niedersächsischen Landeshauptstadt ab.</p><p>Im Fokus des Parteitags sollen unter anderem Themen für das Wahlkampfjahr 2016 stehen. Für die Landtagswahlen in Baden- Württemberg, Rheinland-Pfalz, Sachsen- Anhalt und Mecklenburg- Vorpommern sowie für die Wahl des Abgeordnetenhauses in Berlin und die Kommunalwahlen in Hessen und Niedersachsen sind rechtspopulistische Wahlprogramme zu erwarten, die angesichts der aktuellen Fluchtproblematik wohl Ressentiments gegen Geflüchtete schüren und eine unmenschliche und vorurteilsbelastete Asyl- und Einwanderungspolitik fordern werden.</p><p>Wir Jungsozialistinnen und Jungsozialisten sehen in der AfD eine Partei, die diffuse Ängste der Bürgerinnen und Bürger aufgreift und diese nutzt, um ihre chauvinistischen und ausländerInnenfeindlichen Ansichten in der Gesellschaft zu verbreiten. Für uns ist klar, die AfD ist eine Partei, die zu unseren Werten der Toleranz und der kulturellen Vielfalt im absoluten Gegensatz steht. Daher unterstützen wir das Bündnis „Es reicht! Nationalismus ist keine Alternative. Bunt statt braun“, zu welchem sich die Hannoveraner Gesellschaft formiert hat. Das Bündnis wird getragen von vielen hannöverschen und niedersächsischen Organisationen, die der AfD und ihren Mitgliedern zeigen wollen: In Hannover ist kein Platz für rechtspopulistische Hetze! Aus dem ganzen Bundesgebiet werden Antifaschistinnen und Antifaschisten erwartet, um den Protest gegen die AfD zu unterstützen. In einer Pressemitteilung bezeichnet Jens Wilharm, der stellvertretende AfD- Landesvorsitzende aus Niedersachsens, alle Bürgerinnen und Bürger, die sich gegen den AfD- Parteitag in Hannover stellen als „Antidemokraten“ 1, so auch Hannovers Oberbürgermeister Stefan Schostok, der bereits angekündigt hatte, auf der Kundgebung des Bündnisses sprechen zu wollen. Wilharm wirft ihm und allen anderen Demonstrierenden vor, politisch Andersdenkende zu diskriminieren, ihre Meinung nicht zuzulassen und somit antidemokratische Kultur auszuüben.1</p><p>Für uns Jusos aber ist eben dieses Aufstehen gegen den Parteitag der nationalistischen AfD der Ausdruck einer demokratischen Einstellung, die rechte Ideologien verachtet und ihnen entschlossen entgegentritt. Wir sehen es als unsere antifaschistische Pflicht, gegen homophobe, chauvinistische, ausländerInnenfeindliche und islamophobe Weltanschauungen</p><p>auf die Straße zu gehen. Daher solidarisieren wir uns mit allen Menschen, die an diesem Wochenende der AfD zeigen, dass sie in Hannover und auch nirgendswo anders willkommen ist. Wir unterstützen ausdrücklich den Aufruf des breiten Bündnisses und sind in Gedanken bei unseren Genossinnen und Genossen vor Ort. Wir wünschen allen Menschen vor Ort erfolgreiche Protestveranstaltungen und hoffen, dass sie der AfD an diesem Wochenende so richtig die Laune verderben! ________ 1http://www.afd-niedersachsen.de/index.php/medienspiegel/afd-presse-und-medien/afdpressemitteilungen-nds/1769-23-11-2015-afd-bundesparteitag-hannover-zeigt-ein-haesslichesgesicht</p><p>45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104</p>"}