{"title": "Jusos: CDU-Bekenntnis zum Grundgesetz", "text_html": "<p>Die Jusos weisen die von der CDU/CSU geforderte, sogenannte Integrationspflicht für Migrantinnen und Migranten entschieden zurück. Laut einem Bericht des SPIEGEL verlangt die stellvertretende CDU Vorsitzende Julia Klöckner, dass sich Migrantinnen und Migranten zu der Gleichberechtigung von Mann und Frau, dem Vorrang der Verfassung vor der Scharia sowie zu dem Existenzrecht Israels  bekennen. Weiterhin heißt es, dass die Diskriminierung von Homosexuellen und Andersgläubigen nicht als Ausdruck von religiöser Vielfalt akzeptiert werden darf. Bei Nichteinhaltung sollen laut CDU/CSU Sozialleistungen gekürzt und der Aufenthaltsstatus überprüft werden.</p><p>Die Aufforderung an Migrantinnen und Migranten unter Strafandrohung, sich zu diesen Werten zu bekennen, impliziert den Vorwurf und pauschalen Generalverdacht, dass sich Migrantinnen und Migranten diesen Werten, anders als Deutsche, nicht verpflichtet fühlen. Es entbehrt nicht einer gewissen Ironie, dass sich ausgerechnet die CDU/CSU nun zur Vorkämpferin für Gleichberechtigung und sexuelle Vielfalt stilisieren möchte und dies tut, indem sie erneut pauschal gegen Menschen mit Migrationshintergrund agitiert und diese offensiv diskriminiert. Wir Jusos kämpfen für eine Gesellschaft, in der sich alle Menschen zur Gleichstellung von Mann und Frau, zur Akzeptanz von sexueller Vielfalt, den Respekt vor Andersgläubigen sowie zum Existenzrecht Israels bekennen. Asyl ist keine Frage der Weltanschauung, sondern ein Menschenrecht. Alles andere fällt unter die Meinungsfreiheit, die in unserem Grundgesetz steht. Zu diesem sollte sich die CDU endlich auch im Rahmen der jetzigen Herausforderungen bekennen. Wir verurteilen diesen durchsichtigen Versucht von Julia Klöckner und der CDU/CSU, progressive Werte für die Diskriminierung von Migrantinnen und Migranten zu missbrauchen.</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41</p>"}