{"title": "Ostpolitik 3.0 – Sozialdemokratische Wege aus", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43</p><p>“In Frieden zu leben erfordert nicht große Worte, sondern viele kleine Schritte.“</p><p>-    Egon Bahr</p><p>1.     Grundlagen einer sozialdemokratischen Außenpolitik für Osteuropa</p><p>Die deutsche Außenpolitik im osteuropäischen Raum ist durch die zwei sozialdemokratischen Ostpolitiken geprägt. Wandel durch Annäherung war das durch Willy Brandt und Egon Bahr in den 1960er und 1970er Jahren geprägte Credo. Gewaltverzicht und Anerkennung der europäischen Nachkriegsgrenzen waren die ersten Etappen auf dem Weg des Zusammenwachsens. Ihren Kristallisationspunkt fand diese erfolgreiche Politik im Fall der Mauer und der folgenden Wiedervereinigung.</p><p>Die zweite Phase sozialdemokratischer Ostpolitik nahm ihren Ausgang während der Kanzlerschaft von Gerhard Schröder. Die zunächst von Deutschland initiiere Modernisierungspartnerschaft mit Russland, die später von der EU aufgenommen wurde, führte in eine neue Phase enger politischer und wirtschaftlicher Verbindungen zwischen Ost und West.</p><p>In der aktuellen Phase der Konfrontation sind diese Politikansätze in die Jahre gekommen. Das bedeutet keinesfalls ihr Scheitern, beweist aber die Notwendigkeit neuer Antworten vor dem Hintergrund veränderter Rahmenbedingungen. Die östlichen EU-Staaten sind heute wesentlich einflussreicher, die Länder der Östlichen Partnerschaft[1] sind von Objekten des Völkerrechts zu eigenständigen Akteuren geworden und Russland hat wieder an außenpolitischer Stärke gewonnen.</p><p>Die Kraft zur Formulierung eines neuen außenpolitischen Kurses in Osteuropa wird erneut nur die Sozialdemokratie aufbringen können. Angesichts neuer Entwicklungen ist die Zeit reif für eine dritte Ostpolitik, die eingebettet in die sozialdemokratische Tradition neue Wege geht. Oberstes Ziel ist die Einrichtung einer europäischen Friedensordnung. Deshalb muss es sich um eine europäische Politik handeln, die auf die ganze Region ausgerichtet ist und neben der russischen Föderation auch die Länder der Östlichen Partnerschaft in den Blick nimmt.</p><p>Im Folgenden soll die Situation in Osteuropa mit Schwerpunkt auf den Konflikt in der Ukraine analysiert werden. Er ist Hebel für Fortschritt. Ohne eine Klärung der Situation auf der Krim sind die Spielräume für Entspannung zwischen Ost und West extrem begrenzt. Nach der Analyse Russlands, der Ukraine und des Konflikts werden Maßnahmen für die kurze, mittlere und lange Frist vorgeschlagen, die den Grundstein für eine neue Ostpolitik legen sollen.</p><p>2.                  Russland – Der Putin-Konsens im Wandel</p><p>Die 90er Jahre waren eine entscheidende Phase in der Entwicklung Russlands. Um das Land zu verstehen, ist es entscheidend anzuerkennen, dass die Wahrnehmungen der Realität aus europäischer und russischer Perspektive erhebliche Abweichungen aufweisen. Während also</p><p>44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104</p><p>die Jelzin-Zeit in Russland als Phase des wirtschaftlichen Niedergangs, der Korruption und des Ausverkaufes staatlichen Eigentums verstanden wird, steht aus europäischer Sicht der Prozess der Demokratisierung im Vordergrund.</p><p>Auch außenpolitisch wurde der Grundstein für andauernde Missverständnisse auf beiden Seiten gelegt. Die aus europäischer Sicht dem Sicherheitsbedürfnis der baltischen Staaten und Polen gerecht werdende NATO-Osterweiterung sorgte für Beunruhigung in Russland. Aus russischer Perspektive wurde eine Einbindung des Landes – trotz des NATO-Russland-Rates[2] – vermieden und Anerkennung für die strategischen Interessen Russlands versagt. Der Einsatz der NATO im Jugoslawienkrieg erschien Russland als Angriff auf einen Verbündeten, ebenso wie als Verstoß gegen geltendes Völkerrecht.</p><p>Im Jahr 1999 begann die erste Amtszeit Wladimir Putins und mit ihr eine neue Ära der russischen Politik. Aus europäischer Sicht ist diese Zeit insbesondere durch den Abbau von Freiheitsrechten und der Unterdrückung der politischen Opposition geprägt. In Russland dominiert das Bild einer Phase des wirtschaftlichen Wachstums, in der Beschäftigung und Löhne gleichermaßen angestiegen sind. Auf diese Weise gelang es, den sogenannten PutinKonsens zu etablieren, der zur anhaltentenden Popularität des russischen Präsidenten entscheidend beitrug. Offensichtlich bewerten große Teile der Bevölkerung bis heute den wirtschaftlichen Fortschritt und die außenpolitische Stärke Russlands wichtiger, als den Erhalt bürgerlicher Rechte.</p><p>Durch die Phase wirtschaftlicher Schwierigkeiten vor der dritten Amtszeit Putins, die insbesondere durch fallende Rohstoffpreise ausgelöst wurde, begann dieses Konsens zu bröckeln. Das auf dem wirtschaftlichen Erfolg basierende politische System funktionierte nicht mehr reibungslos. Der Putin-Konsens geriet zunehmend unter Druck.</p><p>Putin reagierte auf diese Entwicklung mit der verstärkten Betonung eines russischen Nationalgefühls. Der zunehmende Einsatz für vermeintliche und reale “russische” Interessen auch jenseits der eigenen Staatsgrenzen ist eine direkte Folge dieser Entwicklung. Der PutinKonsens wurde auf diese Weise innerhalb der letzten Jahre wieder gestärkt. Trotz der zunehmend existenziell bedrohlichen wirtschaftlichen Entwicklung für große Teile der Bevölkerung ist die Popularität Putins ungebrochen.</p><p>Diese Entwicklung vollzieht sich vor dem Hintergrund einer sich verändernden Weltordnung. Russland reagiert auf eine Verschiebung des globalen Machtpotentials in den asiatischen Raum mit einer Fokussierung der chinesisch-russischen Zusammenarbeit. Der aktuelle Konflikt zwischen Russland und dem Westen beschleunigt diesen Prozess. Die Kooperation der BRICSStaaten[3] wird unter anderem dazu genutzt, auf Verschiebungen in den geopolitischen Einflussverhältnissen hinzuarbeiten. Die gegenseitige Sanktionsspirale hat zu einem neuen Tiefpunkt in den politischen Beziehungen zwischen Europa und Russland geführt.</p><p>3.                  Die Ukraine - gefangen zwischen Europa und Russland</p><p>Nach über einem Jahr Krieg in der Ukraine hat keine Seite des Konflikts ihre Ziele vollumfänglich erreicht, was die Lage nicht nur labil, sondern auch gefährlich macht. Stattdessen hat sich eine regelrechte Kriegswirtschaft entwickelt, die vom Konflikt lebt und deshalb großes Interesse an seiner Fortführung hat. Eine erneute militärische Eskalation kann somit – trotz der Fortschritte durch das Abkommen Minsk II[5] – nicht ausgeschlossen werden.</p><p>Die Ukraine ist unter der neu gewählten politischen Führung entschlossen, sich aus der Hegemonie[6] Russlands zu lösen und einen eigenen Weg nach Westen zu gehen. Ihr Kriegsziel ist die Wiederherstellung der Souveränität auf dem gesamten Staatsgebiet, einschließlich der Kontrolle über die eigene Staatsgrenze im Donbass[7].</p><p>Die Separatisten hingegen wünschen einen eigenen Teilstaat im Osten der Ukraine, der sich stark an der Russischen Föderation orientieren soll. Russlands Rolle ist noch komplexer. Klar ist heute, dass die Separatisten mit Waffen, Material und Soldaten unterstützt worden sind. In jüngster Zeit mehren sich allerdings die Anzeichen, dass auch die russische Administration auf eine Einhaltung des Abkommens von Minsk drängt. Ihr Einfluss auf die Führung der Separatisten scheint dabei begrenzt zu sein.</p><p>105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165</p><p>Die Regierung der Ukraine gerät zunehmend in eine schwierige Situation, da sie die Vereinbarungen des Abkommens von Minsk – insbesondere den geforderten Verfassungsprozess – Schritt für Schritt umsetzt. Weil die Zusagen der Gegenseite kaum oder gar nicht eingehalten werden, gibt das nationalistischen Kräften im Westen der Ukraine Auftrieb, die eine flächendeckende Wiederaufnahme militärischer Gewalt fordern.</p><p>Zum jetzigen Zeitpunkt spricht vieles dafür, dass der Krieg in der Ost-Ukraine mit geringerer Intensität fortgeführt wird. Auf diese Art und Weise behält Russland Einfluss auf die instabile Lage der Ukraine. Tatsächlich wäre aber die beiderseitige Einhaltung der Waffenstillstandsvereinbarung Voraussetzung für eine Normalisierung der Lage und die Grundlage dafür, dass der Verfassungsprozess mit größeren Autonomierechten für die Regionen politische und gesellschaftliche Mehrheiten findet.</p><p>Unabhängig von einer politischen Bewertung ist vor diesem Hintergrund die Aufnahme der Ukraine in die NATO derzeit unrealistisch. Die enge Zusammenarbeit mit der EU ist für uns auch mit Blick auf eine längerfristige Aufnahmeperspektive der Ukraine weiterhin erstrebenswert. Das Land ist nach wie vor wirtschaftlich und politisch abhängig von der russischen Föderation, weil sie der wichtigste Handelspartner ist. Gleichzeitig forciert die Ukraine mit der Unterzeichnung des Assoziierungsabkommens die eigene Westbindung. Die schwierige Lage der Ukraine zwischen den Machtblöcken hat sich auf diese Weise verschärft.</p><p>Aktuell macht sich zudem die wirtschaftliche Abwärtsspirale in der Ukraine deutlich bemerkbar. 2014 ist das BIP[8] um 6,8% zurückgegangen, für 2015 werden erneut 6,8% prognostiziert. Die Reallöhne werden in diesem Jahr voraussichtlich um 15% fallen; die Inflation wird für das Jahr 2015 gegenüber dem vorangegangenen Jahr auf 30% bis 35% veranschlagt. Des Weiteren lag die Jugendarbeitslosigkeit bereits 2013 bei 17,8 % und ist seitdem deutlich angestiegen. Fachleute erwarten erst 2016 eine leichte wirtschaftliche Erholung. Im Umkehrschluss bedeutet dies, dass die Ukraine auf wirtschaftliche Unterstützung von außen angewiesen ist, um sozialen Frieden und gesellschaftlichen Zusammenhalt zu sichern. Insgesamt sieht das Land einer unsicheren Zukunft entgegen.</p><p>4.                  Kurzfristige Maßnahmen - Auf dem Weg zu Stabilität und Sicherheit</p><p>Vor allen anderen denkbaren Maßnahmen muss auf eine konsequente Umsetzung des Minsker Abkommens hingewirkt werden. Ein Ende der Gewalt in der Ostukraine ist dringend erforderlich, um Spielräume für politische Entspannung zu schaffen. Der Status der Krim muss geklärt werden. Ausdrücklich ist damit keine Akzeptanz des Völkerrechtsbruches durch die Russische Föderation verbunden.</p><p>Mit dem Fortschreiten des Friedensprozesses muss die humanitäre Unterstützung für die besonders betroffenen Gebiete in der Ukraine einhergehen. Bedingung dafür ist eine schrittweise Entwaffnung paramilitärischer Gruppen[9] und die Schaffung der Voraussetzungen für die Rückkehr der Flüchtlinge in die umkämpfte Gebiete. Parallel muss der Verfassungsprozess und eine weitreichende Unterstützung der Demokratisierung fortgeführt werden, um den Regionen größere Autonomie und den Minderheiten in der Ukraine besseren Schutz zu garantieren. Der Ukraine muss langfristig eine Mitgliedschaft in der EU in Aussicht gestellt werden.</p><p>Es bedarf eine gegenseitige Abrüstung in der Rhetorik auf die man sich gemeinsam verständigen muss. Keine der Seiten sollte eine militärische Lösung in Erwägung ziehen. Eine Verpflichtung zum Gewaltverzicht sollte diese Haltung garantieren. Auf dieser Grundlage können dann die Sanktionen für Parlamentarier und Vertreter der Exekutive beiderseitig aufgehoben werden. Das ermöglicht eine Verstärkung des politischen und zivilgesellschaftlichen Dialogs. Die Rückkehr Russlands in den Kreis der G7 wäre eine weitere Maßnahme zur Normalisierung der Situation.</p><p>Das verlorene Vertrauen muss durch den Wiederaufbau vertrauensvoller Kanäle nach Russland zurückgewonnen werden.  Dabei sollten zunächst gegenseitige Rote Linien identifiziert werden, um davon ausgehend gemeinsame Interessen zu definieren. Dies umfasst insbesondere</p><p>Energieversorgung, wirtschaftliche Kooperation, Rohstoffversorgung, Terrorismusbekämpfung, den Klimawandel und die Stabilisierung der Situation im Nahen Osten. Gemeinsame Interessen in diesem Bereich sollten zudem nicht leichtfertig aufgegeben werden, weil das die Eskalation von Konflikten wahrscheinlicher macht.</p><p>Zügig sollte dann über einen gegenseitigen Abbau der Sanktionen verhandelt werden. Insbesondere die Beschränkungen im Bereich der Nahrungsmittel sind eine große Belastung für die russische Bevölkerung und leisten keinen Beitrag zur Lösung des Konflikts. Klar ist, dass Sanktionen nur beiderseitig abgebaut werden können. Die Kritik an den Verstößen gegen das Völkerrecht bleibt dadurch unberührt. Dennoch zeigt die Entwicklung der letzten Jahre, dass die Sanktionsspirale in eine Sackgasse führt. Vor diesem Hintergrund kann dann der Dialog über den Abbau von Visabeschränkungen wieder aufgenommen werden. Verbunden wird dies mit der Entwicklung eines Jugendaustauschprogramms zwischen der EU, den Staaten der Östlichen Partnerschaft und Russland.</p><p>Die Europäische Union muss ihre Politik in Osteuropa grundsätzlich überdenken und gemeinsam eine neue Strategie formulieren. Das eigene außenpolitische Handeln kann auf diese Weise transparent gemacht werden. Die absolute Bindung von wirtschaftlicher und finanzieller Unterstützung an die Mitgliedschaft in der EU muss überdacht werden. Zudem ist ein strukturierter Dialog mit der Eurasischen Wirtschaftsunion notwendig. Erste Rahmenbedingungen für ein gemeinsames Freihandelsabkommen sollten diskutiert werden.</p><p>5.                Mittel- und langfristige Maßnahmen - Neue Entspannungspolitik</p><p>Eine starke Ukraine kann zu einem Mittler zwischen der Europäischen Union und Russland werden. Dafür benötigt sie stabile politische Verhältnisse und eine verbesserte wirtschaftliche Situation. Aus diesem Grund streben wir eine Modernisierungspartnerschaft mit der Ukraine an. Diese umfasst gesellschaftliche, kulturelle und wirtschaftliche Bereiche. Besonders im Fokus stehen Kooperationen bei der Bekämpfung von Korruption und der Wissenstransfer im Bereich der beruflichen Ausbildung. Der Wiederaufbau der zerstörten Regionen sollte gemeinsam von Weltbank, EU, Russland und USA unterstützt werden.</p><p>Die Gründung der NATO im Jahr 1949 war die Antwort auf zunehmende Spannungen zwischen den ehemaligen Alliierten des Zweiten Weltkrieges. Nach dem Fall des Eisernen Vorhangs haben sich eine zunehmende Zahl osteuropäischer Staaten der NATO angeschlossen; dies hat auf Seiten Russlands zu erheblicher Sorge geführt.</p><p>Für eine gesamteuropäische Politik müssen gemeinsame Institutionen gestärkt werden. Dazu gehören insbesondere die OSZE und der Europarat. Der OSZE-Vorsitz von Deutschland in 2016 ist dafür der richtige Ausgangspunkt. In einer großen gemeinsamen Konferenz sollte die Sicherheitsarchitektur für Europa neu verhandelt werden. Diese muss sich an den gemeinsam identifizierten Roten Linien und geteilten Interessen orientieren. Voraussetzung ist, dass sich die EU eigene Leitlinien zur Außen- und Sicherheitspolitik gibt, um als transparenter Akteur aufzutreten.</p><p>Das Verhältnis zu den Ländern der Östlichen Partnerschaft muss neu geordnet werden. Es darf keine Konkurrenz zwischen Europäischer Union und Eurasischer Wirtschaftsunion forciert werden. Wo keine Assoziierung möglich ist, sollten individuelle Kooperationsabkommen geschlossen werden.</p><p>Eine sozialdemokratische Ostpolitik 3.0, die sich an diesen Rahmenbedingungen orientiert, legt den Grundstein für eine verlässliche Sicherheitsarchitektur in Europa und schafft das Fundament für gutes Wirtschaften in einem gemeinsamen Raum der Freiheit und des Rechts. Die strategischen Interessen der EU und Russlands überschneiden sich in vielen wichtigen Bereichen. In unserer globalisierten und multipolaren Welt[10] liegen in einer engen Kooperation große Potenziale. Diese sollten vor dem Hintergrund aktueller politischer Spannungen nicht leichtfertig preisgegeben werden. Die Losung „Wandel durch Annäherung“ ist heute so aktuell wie vor 50 Jahren.</p><p>166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221 222 223 224 225 226</p><p>[1] Östliche Partnerschaft: Ein Teilprojekt der Europäischen Nachbarschaftspolitik (ENP), das die ehemaligen Sowjetrepubliken Armenien, Aserbaidschan, Georgien, Moldawien, Ukraine und Weißrussland näher an die europäische Union bringen soll, um den Weg für eine politische Assoziierung zu ebnen.</p><p>[2] NATO-Russland-Rat: Gremium zur Verbesserung der Zusammenarbeit von NATO und Russland in den Fragen der Sicherheits- und Verteidigungspolitik. Seit 2014 ist die Zusammenarbeit aufgrund der Ukraine-Krise ausgesetzt.</p><p>[3] BRICS-Staaten: Vereinigung aufstrebender Schwellenländer, die aus Brasilien, Russland, Indien, China und Südafrika besteht.</p><p>[4] Monopolare Weltordnung: Ein System bei dem ein einziger Staat weltweit aufgrund wirtschaftlicher und militärischer Macht dominant ist. Dieser Zustand hat sich nach dem Zerfall der Sowjetunion und dem Ende der damaligen Bipolaren Weltordnung eingestellt. Die USA sind als einzige Supermacht übrig geblieben.</p><p>[5] Abkommen Minsk II: Vereinbarung zwischen Ukraine, Russland, Separatisten und OSZE, die am 12. Februar 2015 auf Initiative Deutschland und Frankreich zustande kam und einen Friedensplan für die Ukraine skizziert,</p><p>[6] Hegemonie: Vorherrschaft eines Staates.</p><p>[7] Donbass: Eine Region beiderseits der russisch-ukrainischen Grenze, in der sich Kohleabbau und Industrie konzentrieren. Teile der Region sind Schauplatz des aktuellen Konflikts in der Ukraine.</p><p>[8] Brutto-Inlands-Produkt: Der Gesamtwert aller Güter, die innerhalb eines Jahres in einer Volkswirtschaft, nach Abzug von Vorleistungen, produziert wurde. Dabei handelt es sich um das populärste Maß für Wirtschaftskraft.</p><p>[9] Paramilitärische Gruppen: Bezeichnung für Einheiten, die militärische Gewalt ausüben, aber in keine regulären staatlichen Streitkräfte eingebunden sind.</p><p>[10] Multipolare Welt: Eine Ordnung in der drei oder mehr Staaten große wirtschaftliche und militärische Macht auf sich fokussieren und keine eindeutige Vormachstellung erkennbar ist.</p><p>227 228 229 230 231 232 233 234 235 236 237 238 239 240 241 242 243 244 245 246 247 248 249 250 251 252 253 254 255 256 257 258 259 260 261 262 263 264 265 266 267 268 269 270 271 272 273 274 275 276 277 278 279 280 281 282 283 284 285 286 287</p>"}