{"title": "Gender Mainstreaming in der Stadt- und", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43</p><p>Wir Jusos sind ein feministischer Richtungsverband und haben als Ziel die Gleichstellung der Geschlechter. Besonders in der Regionalentwicklung muss im Rahmen von Gender Mainstreaming Gleichstellung als Querschnittsaufgabe verstanden werden. Diese Aufgabe richtet sich dabei nicht an einzelne, sondern betrifft alle gleichermaßen – sowohl Politik als auch Verwaltung und die Gesellschaft. Vor allem ist eine Zusammenarbeit der Kommunen innerhalb von Ballungsgebieten unabdingbar, um jede*n am gesellschaftlichen Leben partizipieren lassen zu können.</p><p>Gender Mainstreaming dient der Förderung der Gleichstellung zwischen Frauen* und Männern*. Es bedeutet, in allen Planungs- und Entscheidungsprozessen von Anfang an Gleichstellungsaspekte unter der Prämisse, dass Frauen* und Männer* aufgrund ihrer sozialen und kulturellen Geschlechterrollen (gender) in der Gesellschaft unterschiedliche Lebensbedingungen und Chancen vorfinden und von gesellschaftlichen Prozessen und deren Auswirkungen unterschiedlich betroffen sind, zu berücksichtigen und einzubeziehen.</p><p>Eine treibende Kraft für die Umsetzung von Gender Mainstreaming stellt die EU dar, welche 1997 im Amsterdamer Vertrag Gender Mainstreaming offiziell als verbindliche Richtlinie für alle Mitgliedsstaaten zum Ziel der EU-Politik gemacht hat: „Aufgabe der Gemeinschaft ist es, durch die Errichtung eines Gemeinsamen Marktes und einer Wirtschafts- und Währungsunion sowie durch die Durchführung der in den Artikel 3 und 4 genannten gemeinsamen Politiken und Maßnahmen in der ganzen Gemeinschaft (…) die Gleichstellung von Männern und Frauen (…) zu fördern.” Weiter heißt es im Art. 3 des Amsterdamer Vertrags: „Bei allen in diesem Artikel genannten Tätigkeiten wirkt die Gemeinschaft darauf hin, Ungleichheiten zu beseitigen und die Gleichstellung von Männern und Frauen zu fördern.“</p><p>In Deutschland wurde durch die Novellierung der Gemeinsamen Geschäftsordnung der Bundesministerien durch einen Kabinettsbeschluss im Jahr 2000 Gender Mainstreaming vorangetrieben, da alle Ressorts der Bundesregierung Gender Mainstreaming bei politischen, normgebenden und verwaltenden Maßnahmen der Bundesregierung zu berücksichtigen haben.</p><p>Auf dieser Grundlage ergeben sich für die Jusos folgende Forderungen:</p><p>Die Ausgestaltung und Weiterentwicklung der Teilhabemöglichkeiten, Sicherung des gleichen Zugangs zu öffentlichen (Dienst-)Leistungen und der Gleichstellung und gleichen Verteilung von Macht und Einfluss zwischen Frauen* und Männern*. Für uns sind die zentralen Handlungsfelder geschlechtergerechter Regionalentwicklung Mobilität, Angsträume, Siedlungsstruktur, öffentliche Verwaltung und die Finanzierung.</p><p>Mobilität</p><p>Mobilität muss unter dem Aspekt Geschlechtergerechtigkeit weiterentwickelt werden. Die Teilhabe am öffentlichen Leben wird oftmals durch die Möglichkeiten der Mobilität bestimmt. Ob öffentlicher Personennahverkehr, PKW, Fahrrad oder Fußgänger*innen. Der öffentliche</p><p>44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104</p><p>Personennahverkehr muss nicht nur gestärkt werden, sondern auch für eine geschlechtergerechte Perspektive offen stehen. Es muss überprüft werden, ob der ÖPNV gänzlich barrierefrei gestaltet ist. Bei Busfahrten in den Abend- und Nachstunden soll die Möglichkeit bestehen zwischen Haltestellen zu stoppen um einen kürzeren Rückweg zu ermöglichen. Die bisherigen freiwilligen Services einiger Verkehrsbetriebe soll durch eine verbindliche Lösung ersetzt werden.</p><p>Insgesamt  muss aber die Bereitstellung eines flächendeckenden ÖPNV-Angebots auch z.B. in eher frequenzarmen Abend- und Nachtzeiten ein zentrales Ziel sein. Der Nahverkehr ist für uns im Kern eine öffentliche Aufgabe, die auch dementsprechend staatlicherseits finanziert werden muss. Dabei sollen selbstverständlich auch Modelle wie Anruflinientaxis, bei denen ein Taxi nach einer zeitlich zumutbaren Vorbestellung zum selben Preis die Aufgabe einer ansonsten auf gleicher Strecke verkehrenden Buslinie übernimmt, ausgebaut werden, sofern die Nachfrage für normale Angebote nicht gegeben ist.</p><p>Angsträume</p><p>Das Thema Angsträume im Sinne des Gender Mainstreamings ist ein wesentlicher Punkt des Gender Mainstreamings. Gerade nicht ausgeleuchtete Parkplätze, Seitenstraßen/-gassen oder Bahnhöfe sowie Bushaltestellen sind sowohl für Frauen* und Männer* nachts ein Bereich der zu Unwohlsein führt. Dunkle Plätze und Flächen müssen daher besser ausgeleuchtet werden. Außerdem soll an Bahnhöfen und anderen zentralen Punkten des öffentlichen Raumes mehr deeskalierendes Personal, für Fragen und Hilfestellungen zur Verfügung stehen. Des Weiteren soll ein nächtlicher Telefondienst, der auf dem Weg nach Hause zum Zuhören bereit steht, eingeführt werden. Diese Hotline soll kostenfrei zur Verfügung gestellt werden. Eine einfache, maximal 5 stellige Zahlenabfolge soll in öffentlichen Verkehrsmitteln z.B. Bussen, U-Bahnen etc. gut sichtbar in jedem Wagon plakatiert werden. Darüber hinaus muss eine flächendeckende Information der Öffentlichkeit via Medien z.B. Zeitungsanzeigen, Flyer etc.  über das Telefondienstangebot gewährleistet werden.</p><p>Siedlungsstruktur</p><p>Die Siedlungs- und Raumentwicklung sollte folgende Punkte beachten: Der Ausdünnung und der Zentralisierung der Infrastruktur und der Nachversorgung sollte entgegen gewirkt werden. Die räumliche Verteilung und die Erreichbarkeit von Gesundheitseinrichtungen, Kindertagesstätten und der Nahversorgung spielen dabei eine wichtige Rolle. Auch die Wohnbebauungsplanung sollte stets unter der Berücksichtigung der Barrierefreiheit geschehen. Bei allen baulichen Vorhaben und kommunalen Ausschreibungen soll der Aspekt des Gender Mainstreamings berücksichtigt werden.</p><p>Die Belastung vieler innerstädtischer Bereiche aufgrund stark nachgefragter Parkplätze soll durch integrierte Parkraumkonzepte der Kommunen reduziert werden. Dabei ist auf eine ausgewogene Parkraumbewirtschaftung zu achten, die Bewohner*innen, Besucher*innen und Beschäftigte ansässiger Unternehmen oder Einzelhändler*innen angemessen berücksichtigt. Dabei sind verschiedene Konzepte denkbar, die in jedem Fall den Anwohner*innen und anliegenden Händler*innen zugutekommen sollen. Je nach Bedarf sollen kostenlose oder (gestaffelt) kostenpflichtige Anwohner*innenparkplätze geschaffen werden. Um integrierte Konzepte nachhaltig wirksam zu machen, sind ein attraktives ÖPNV-Angebot in den Wohnquartieren sowie eine angemessene Berücksichtigung von Stellplätzen für CarsharingAngebote zu beachten, um das Ausmaß des innerstädtischen Autoverkehrs zu verringern.</p><p>Öffentliche Verwaltung</p><p>Der Gender Mainstreaming soll ebenfalls innerhalb der kommunalen Verwaltungen implementiert werden. Um dieses Ziel realisieren zu können, muss Gender Mainstreaming zur Regelpraxis werden. Das bedeutet, dass alle Akteur*innen in und um die Verwaltung in allen Sachgebieten, wie zum Beispiel Verkehr oder Arbeit, in allen Handlungsfeldern wie z.B. Öffentlichkeitsarbeit oder Personal den Gender Mainstreaming-Ansatz mit einzubeziehen. Dies beinhaltet, dass Gender Mainstreaming sowohl bei der Organisation der Verwaltung als auch bei der fachlichen Arbeit Berücksichtigung findet. Dazu gehört für uns auch, dass deutlich mehr Frauen* als bisher obere Verwaltungspositionen besetzen. Auf der politischen Ebene sind</p><p>Zielsetzungen unter dem Gender Mainstreaming-Ansatz notwendig, einerseits inhaltlich aber auch im Bereich der Personalpolitik, wie zum Beispiel bei der strategischen Ausrichtung und personellen Besetzung von städtischen Tochterunternehmen. Seitens der Verwaltungen ist auch darauf zu achten, dass die Interessen von Frauen* im Rahmen von Bürger*innenbeteiligungsprozessen wirklich ausreichend beachtet werden. Häufig finden z.B. Diskussionen zu Stadtentwicklungsprozessen aus einer männlich geprägten \"Windschutzscheiben-Perspektive\" statt, wohingegen die Interessen anderer Akteure weniger Gehör finden.</p><p>Finanzierung</p><p>Da im europäischen Vertrag die Förderung der Gleichstellung zwischen Frauen* und Männern* festgelegt ist und vorangetrieben werden soll, stehen für solche Projekte auch Fördermittel im Rahmen des Europäischen Sozialfonds zur Verfügung. Es soll sich darum bemüht werden, dass diese Mittel in Zukunft auch aufgestockt werden. Innerhalb dessen lässt sich sowohl auf Länderebene als auch auf Bundesebene die Gender Mainstreaming-Strategie verankern. Um diesen Aspekt ganzheitlich aufgreifen zu können, müssen im Rahmen des ESF folgende Punkte beachtet werden: Sozioökonomische Analyse, Zielsetzung, Planung und Operationalisierung, Implementierung, Umsetzung, Begleitung und Evaluierung. Zu Beginn der Förderperiode 20072013 des ESF wurde zusätzlich in Deutschland eine begleitende Gender-Mainstreaming Beratungsstruktur auf Bundesebene für den ESF etabliert.</p><p>Zur Unterstützung der ESF-Fondsverwaltung gehört das Gender Budgeting. Beim Gender Budgeting handelt es sich um einen gendergerechten Haushaltsplan, welcher zunächst aus der Definition von Gleichstellungszielen besteht. Ziel ist es den bestehenden Haushalt, z. B. einer Kommune, einer Behörde, einer Universität oder eines Landes, bestehend aus deren Einnahmen und Ausgaben im Hinblick auf diese Gleichstellungsziele anzugleichen. Dabei fordern wir die weitere Implementierung des Ansatzes auf allen politischen Ebenen bis hin zur Kommune. Um genderbezogene Folgeabschätzungen, Wirkungsanalysen und Evaluationen in den Haushaltskreislauf zu integrieren, bedarf es einer umfassenden Sensibilisierung und Schulung der zuständigen Mitarbeiter*innen. Hierfür müssen die entsprechenden finanziellen, zeitlichen und personellen Ressourcen zur Verfügung gestellt werden. Die Gender Mainstreaming-Strategie muss gerade in der Kommunen stärker eingebracht und finanziell unterstützt werden, um somit das Konzept des Gender Budgeting zu fokussieren. Darüber hinaus fordern wir nicht nur eine ernsthafte Anwendung von Gender Budgeting auf kommunaler, sondern auch auf Bundesebene. Die Bundesregierung vernachlässigt die breite Umsetzung einer geschlechtersensiblen Haushaltspolitik. Obwohl es eine umfangreiche Machbarkeitsstudie gab, wird das Konzept nur punktuell in einigen Ministerien verwendet. Hier fordern wir ganz klar, das Gender Budgeting nicht mehr als Nischen-Idee wahrgenommen wird, sondern breit und politikfeldübergreifend im gesamten Bundeshaushalt zur Anwendung kommt.</p><p>Der Vorteil des Gender Mainstreaming-Konzepts liegt vor allem auch darin, dass es offen ist für intersektionale Ansätze. In dem Geschlecht als Querschnittsthema in allen Politik- und Entscheidungsprozessen mitgedacht wird, kann dies auch die Sichtbarmachung von anderen Diskriminierungsformen fördern, die im Zusammenhang mit „Geschlecht“ stehen, wie z.B. Religion, Ethnizität, Klasse oder körperliche Beeinträchtigung. Wir fordern daher, dass die Umsetzung von Gender Mainstreaming auf den verschiedenen politischen Ebenen vor allem auch aus einer intersektionalen Perspektive gestaltet und umgesetzt wird. Wir wollen tradierte Rollenbilder aufbrechen und durch die Weiterentwicklung von Gender Mainstreaming der Stadtund Regionalentwicklung für ein gleichberechtigteres und partizipatives Miteinander der Gesellschaft beitragen.</p><p>105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165</p>"}