{"title": "Gewalt gegen Frauen ist keine Privatsache –", "text_html": "<p>Bessere Finanzierung der Frauenhäuser</p><p>Eine Maßnahme, die Frauen unmittelbar Schutz bieten und es ihnen ermöglicht, aus einer Gewaltsituation zu Hause - sei es, diese gehe von ihren Partnern oder von Familienangehörigen aus - auszubrechen, sind Frauenhäuser. Nach einer Richtlinie der Europäischen Union muss pro 7500 EinwohnerInnen ein Frauenhausplatz zur Verfügung stehen” durch: “Gemäß Artikel 23 des 2011 geschlossenen Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt hat sich Deutschland zur Einrichtung von geeigneten, leicht zugänglichen Schutzunterkünften in ausreichender Zahl verpflichtet. Der Europarat empfiehlt hierbei eine Platz in einer Schutzunterkunft pro 10.000 Einwohner*innen. Davon sind wir in Deutschland aber weit entfernt.</p><p>Regelmäßig kann Frauen kein Platz im nächst gelegenen Frauenhaus angeboten werden, sodass diese an ein anderes Frauenhaus weiterverwiesen werden müssen. Bezieht man dabei mit ein, dass nur lediglich ca. 3% der von Gewalt betroffenen Frauen überhaupt Kontakt zum Frauenhaus oder einer Einrichtung für Opferschutz aufsuchen, wird deutlich, wie wenig Frauenhausplätze zur Verfügung stehen.</p><p>Für uns ist klar: Jeder Frau, die zu Hause Gewalt erfahren muss, muss zu jeder Zeit wohnortnah ein Platz in einem Frauenhaus zur Verfügung stehen und die entsprechende Betreuung zur Verfügung stehen! In Artikel 2 des Grundgesetzes ist das Recht auf körperliche Unversehrtheit verankert. Wenn das zu Hause verwehrt wird, muss ein Schutzort zur Verfügung stehen, an dem Hilfe abgerufen werden kann. Deshalb  fordern wir einen Rechtsanspruch auf einen Frauenhausplatz. Hierfür ist eine bessere finanzielle Ausstattung von Frauenhäusern und Beratungsstellen für Frauen in Not unbedingt erforderlich, damit auch die Rufbereitschaft in Frauenhäusern erhöht werden kann.</p><p>Dabei ist klar: Finanzierungsmodelle wie das der Tagessatzfinanzierung lehnen wir strikt ab. Die Finanzierung über Tagessätze wälzt die Kosten für den Frauenhausaufenthalt auf die  einzelne Frau ab und macht Gewalt gegen Frauen zu einem individuellen Problem. Gruppen wie Auszubildende, Studentinnen oder erwachsene Schülerinnen und Frauen ohne gesicherten Aufenthaltsstatus haben keinen Anspruch auf Leistungen wie Hartz IV und können sich somit ohne Einkommen oder Vermögen den Aufenthalt im Frauenhaus nicht leisten. Hilfe für Frauen in Notsituationen ist eine gesellschaftliche Aufgabe und darf nicht  von der finanziellen Situationen der einzelnen Frau abhängen.</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41</p><p>Wir fordern deshalb neben einer Erhöhung der Landesmittel auch eine finanzielle Beteiligung des Bundes an den Frauenhäusern, da die Kommunen mit ihrer Vielzahl an Aufgaben unterstützt werden müssen.</p><p>Barrierefreie Frauenhausplätze schaffen</p><p>Die bessere Finanzierung der Frauenhäuser soll nicht nur die Anzahl der Plätze erhöhen, sie soll auch dazu herangezogen werden, um Barrierefreiheit in den Frauenhäusern herzustellen. Notwendig sind hier barrierefreie Bauten bzw. Nachbesserungen an bestehenden Bauten, mehr Wohneinheiten mit eigenen Küchen, mehr abgetrennte Appartements für Frauen mit älteren Söhnen, die oftmals nicht mehr in den Frauenhauszimmern mit untergebracht werden dürfen (aus Rücksicht auf andere Bewohnerinnen, die sich aufgrund ihrer Gewalterfahrung durch junge Männer bedroht fühlen könnten).</p><p>Schutz für Asylbewerberinnen</p><p>Eine besondere Situation besteht für Asylbewerberinnen, die in den Gemeinschaftsunterkünften oder Erstaufnahmeeinrichtungen Gewalt erfahren. In diesen Einrichtungen müssen Schutzräume für Frauen vorgehalten werden. Außerdem sind Ansprechpartnerinnen in den Einrichtungen notwendig und Schulungen für das dort arbeitende Personal insgesamt für den Umgang mit Menschen, die Gewalterfahrungen gemacht haben. Ebenso muss es ein ausreichendes und unbürokratisches zu erreichendes Angebot an Plätzen für Asylbewerberinnen in Frauenhäusern geben. Die Zuweisung, die im Zuge des Asylverfahrens erfolgt, darf keinen Umzug in eine andere Stadt mit sich bringen, wenn dort keine ausreichenden Schutzmöglichkeiten im Sinne der Asylbewerberinnen vorhanden sind. Eventuelle Mehrkosten sind vom Bund zu tragen. Für Asylbewerberinnen, die aus Frauenhäusern ausziehen, sind unbürokratische Lösungen zu erarbeiten, die es ihnen ermöglicht, den Prozess der Verarbeitung ihrer Gewalterfahrung weiterzuführen und nicht zu behindern.</p><p>Flächendeckende Versorgung mit Mädchenhäusern</p><p>Auch junge Mädchen sind bereits von Gewalt betroffen und oftmals in einer besonderen  Abhängigkeitssituation mit den Täter*innen. Dieser besonderen Situation können die bestehenden Frauenhäuser nicht in vollem Umfang gerecht werden. Wir fordern daher die flächendeckende Einrichtung von Mädchenhäusern, die einen Zufluchtsort für minderjährige Mädchen bieten und deren Personal für diese besondere Situation ausgebildet ist. Flächendeckend bedeutet dabei für uns, dass es jedem Mädchen bundesweit möglich ist ein Mädchenhaus aufzusuchen, ohne auf ein Auto oder teure Verkehrsmittel zurückgreifen zu müssen. Um Mädchen Hilfe anzubieten, fordern wir eine Bundesweite Präventionskampange sowie die finanzielle Unterstützung für Projekte in Form von Hilfetelefonen und Online Beratungen. Genauso gibt es in jeder Stadt spezielle Notfallplätze vom Jugendamt, für akut betroffene Mädchen. Diese gilt es bekannter zu machen. Diese Einrichtungen können junge Mädchen beraten und gegebenenfalls in Verbindung mit dem Jugendamt das weitere Vorgehen eruieren.</p><p>Aktionsplan für sozialen Wohnungsbau</p><p>Insbesondere die sehr schwierige Wohnungssuche zwingt viele Frauen in Frauenhäusern zu bleiben, sie verlängert die Notsituation der Frauen. Wir fordern daher landesweite Aktionspläne für sozialen Wohnungsbau. Dieser Aktionsplan würde auch anderen Bevölkerungsgruppen, die auf dem Wohnungsmarkt benachteiligt sind, zugutekommen.</p><p>42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102</p>"}