{"title": "Unsere Jugendkampagne 2021", "text_html": "<p>Wo wir stehen und wo wir hinwollen</p><p>Wir Jusos wollen im Wahlkampf 2021 zeigen, dass die Sozialdemokratie insbesondere der jungen Generation ein glaubhaftes Angebot für eine bessere Zukunft machen kann. Wir wollen deutlich machen, dass ein Leben, in dem die Gemeinschaft gegen existenzielle Risiken absichert, in dem Wohnen kein Luxus ist und ein starkes Sozialsystem gegen persönliche Schicksalschläge absichert, möglich ist. Wir wollen das sozialdemokratische Versprechen auf gleiche Lebenschancen und Aufstieg für alle mit Leben füllen und deutlich herausstellen, dass es weder einen Unterschied machen darf, ob du in der Stadt oder auf dem Land lebst, noch woher deine Eltern kommen. Wir werden aufzeigen, dass sich mit sozialdemokratischer Politik soziale Gerechtigkeit mit effektivem Klimaschutz verbinden lässt und damit auch künftigen Generationen eine lebenswerte Zukunft garantiert. Aber nicht nur das. Wir wollen durch den Wahlkampf auf uns und unser Ziel einer gerechten Gesellschaft aufmerksam machen. Denn wir Jusos arbeiten auch weiterhin für eine Gesellschaft, in der jeder Mensch sich ohne Unterdrückung und Ausbeutung entwickeln kann. Grundvoraussetzung dieser Gesellschaft ist die Überwindung der kapitalistischen Produktionsverhältnisse und zugleich stärkere Demokratisierung aller Lebensbereiche. In unserer Zielvorstellung sind Macht und Ressourcen gleich verteilt und ermöglichen die Teilhabe aller – unabhängig von ihrer Hautfarbe, sexuellen Identität oder sonstigen Eigenschaften. Um das erreichen zu können, müssen im nächsten Jahr die Weichen gestellt werden. Mit der SPD wollen wir die Zukunft gestalten und die Menschen von unseren Ideen überzeugen.</p><p>Junge Menschen sind zunehmend politisch. Sie engagieren sich für ihre Zukunft und wollen sich einbringen. Sie wünschen sich Veränderung und Gerechtigkeit und sehen insbesondere soziale Herausforderungen als zentral an. Sie erfahren die Krise auf dem Wohnungsmarkt in ihrem täglichen Leben und fordern eine Politik ein, die hier Lösungen geben kann. Sie sehen die heute bereits drastischen Auswirkungen des Klimawandels und fordern von der Politik, endlich entschlossen zu handeln. Statt einem Staat, der sich zurücknimmt, auf den Markt vertraut oder sich für selbst gesetzte Schuldenziele kaputt spart, wünschen sie sich Investitionen in ihre Zukunft und eine Politik, die handlungsfähig ist und die Herausforderungen, die junge Menschen sehen, aufgreift. Sie wünschen sich, dass ihre Interessen im politischen Alltag ernst genommen werden.</p><p>Unsere Generation ist geprägt von wiederholten Krisenerfahrungen wie der Finanzkrise oder der Klimakrise, außerdem sind immer mehr Menschen von Flucht und Vertreibung betroffen. Nun erfahren alle Menschen eine weitere, einschneidende und globale Krise die alle Lebensbereiche umfasst – die Corona-Krise, die zu massiven Einschränkungen der persönlichen Lebensführung aller junger Menschen geführt hat. Gleichzeitig waren junge Menschen diejenigen, die eine hohe Bereitschaft zur Solidarität und Unterstützung während der Krise gezeigt haben. Dabei fielen viele durch das Netz der Hilfsmaßnahmen, weil sie als Auszubildende oder Studierende nicht durch das staatliche Sicherheitsnetz aufgefangen wurden, ihren Nebenjob in prekären Beschäftigungsverhältnissen verloren haben oder als Berufsanfänger*innen in Probezeit um ihre Anstellung fürchten mussten. Hier hat sich wieder gezeigt, was wir Jusos schon lange monieren: Die fehlende Repräsentanz junger Menschen in unseren Parlamenten führt dazu, dass ihre Perspektiven auf die Gesellschaft, ihre Bedürfnisse und Nöte hinten angestellt werden. Das muss sich dringend ändern. Die Sozialdemokratie muss als starke Kraft an der Seite der Schüler*innen, Studierenden, Auszubildenden und sich in atypischen Beschäftigungsverhältnissen bewegenden jungen Menschen wahrgenommen werden, die unter</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss A1</p><p>den Einschränkungen besonders zu leiden hatten. Ebenso ist es unsere Pflicht als feministischer Verband anzuerkennen, dass besonders Frauen* von den Auswirkungen der Krise betroffen sind. Wieder einmal zeichnet sich ab, was wir schon so lange wissen: Die beruflichen Perspektiven von Frauen*, die Aufteilung der Carearbeit und der Schutz vor Gewalt entwickeln sich gerade während der Krise weiter zu Ungunsten von Frauen*.</p><p>Die SPD steht in der Bringschuld zu beweisen, dass sie nach lähmenden Jahren Großer Koalitionen diesen politischen Willen mitbringt und so Antworten auf diese Anliegen junger Menschen geben kann. Wir Jusos wollen zeigen, dass die vielen gesellschaftlichen Probleme, denen sich junge Menschen gegenüber sehen, miteinander verknüpft sind und dass sie zu ihrer Lösung einer ganzheitlichen Antwort bedürfen. Wir wissen, dass diese nur mit progressiven, gesellschaftlichen Mehrheiten jenseits der Union möglich sind. Wir wollen den Anspruch der sozialdemokratischen Bewegung formulieren, diese Veränderung anzuführen.</p><p>Das kann uns nur gemeinsam mit den sozialen und gesellschaftlichen Bewegungen gelingen. Für uns ist es selbstverständlich unsere altbewährten Bündnisse zu nutzen und mit unseren Partner*innen zusammenzuarbeiten. Außerdem müssen wir die Zusammenarbeit mit sich neu formierenden Bewegungen, die seit langem existierende Missstände wie den bestehenden Rassismus in unserer Gesellschaft anprangern und Veränderung fordern, suchen. Insbesondere die Jusos müssen hier mehr als Beobachter*innen sein. Die Sozialdemokratie muss zeigen, dass sie nach wie vor entschlossen ist, gegen Rassismus, Antisemitismus und Diskriminierung in Gesellschaft und Politik, insbesondere in staatlichen Institutionen, anzukämpfen und an der Seite der tausenden jungen Menschen steht, die für ihre eigenen Rechte auf die Straßen gehen. Dafür muss sie sich auch innerhalb ihrer Strukturen öffnen und die Repräsentation von BPoC fördern. Klare Kante gegen Rassismus und Rechte Gewalt” Nicht zuletzt die Black Lives Matter Bewegung, die Diskussionen über Racial Profiling bei der Polizei oder die Verschwörungsmythen im Zuge der Corona-Pandemie haben uns klar gezeigt: Rassismus und rechtes Gedankengut waren und sind ein Problem in unserer Gesellschaft. Gemeinsam mit vielen Aktiven aus der Zivilgesellschaft setzen wir uns für eine diskriminierungsfreie Arbeit von öffentlichen Behörden ein. Wir sind Teil des Kampfes für die Freiheit und Gerechtigkeit von BPoC und gegen rechte Strukturen in Deutschland. Rassismuserfahrungen müssen gesellschaftlich sichtbarer und klar benannt werden. Außerdem sehen wir es als nötig an, selbstkritisch die weitreichende Verwurzelung von Rassismus innerhalb der Gesellschaft zu thematisieren. Es ist nicht nur der individuelle Rassismus, gegen den es zu kämpfen gilt, sondern auch die Verflechtung von strukturellem und historischem Rassismus in unserem Alltag.</p><p>Die Sozialdemokratie ist dann stark, wenn sie zeigt, dass gesellschaftlicher Fortschritt nur gemeinsam erzielt werden kann und soziale Herausforderungen immer im Zentrum politischer Bemühungen stehen. Die gleiche Handlungsfähigkeit, die der Staat an den Tag gelegt hat, um die Corona-Pandemie zu bekämpfen, muss jetzt bei Fragen der Klimakrise und der sozialen Probleme gezeigt werden. Die heutige Wirtschaftsweise beutet Menschen, Tiere und Umwelt aus. Doch sie ist kein Naturgesetz. Wir stellen sie in Frage und wollen glaubhafte Gegenangebote machen. An morgen denken“ heißt vor allem den sozial-ökologischen Strukturwandel im Blick zu behalten. Die globale Erwärmung droht die Lebensgrundlage der Menschheit in einem bisher unbekannten Ausmaß grundlegend zu beeinflussen und zu verändern. Neben den kaum abschätzbaren Auswirkungen auf die Biodiversität, auf den Lebensraum und die Lebensqualität sowie auf politische Stabilität und eine sichere Versorgung mit Lebensmitteln und Rohstoffen ist es gerade dieser Aspekt, der den Klimaschutz zu einem unverzichtbaren Zeichen internationaler Solidarität macht. Um die Ziele des Klimaabkommens von Paris zu erreichen und damit zu verhindern, dass die Kipppunkte unseres Ökosystems erreicht werden, sind weiterhin große Anstrengungen notwendig. Die sozialen und ökologischen Probleme sind aber nur gemeinsam zu beantworten, da sie in einem engen Zusammenhang zueinanderstehen. Der Raubbau an Mensch und Umwelt ist menschengemacht. Der Kampf um den Erhalt einer lebenswerten Erde ist eine Klassenfrage und in jedem politischen Themenfeld zu stellen. Wir entwickeln daher einen roten Klimafaden in unserer Wahlkampfkampagne, der sich durch alle relevanten Themenfelder spinnt und aufzeigt, wie dort die sozial-ökologische Wende gelingen kann. Denn für uns ist klar: Die klimapolitische Wende muss für uns notwendigerweise mit der Bewältigung der sozialen Herausforderungen einhergehen. Das kann nur gelingen, wenn wir diesen Grundsatz auf kleine Teilbereiche und auf die Probleme, die junge Menschen sehen, herunterbrechen. Unsere Generation erwartet sich konkrete Antworten auf die drängenden Fragen, die sie in ihrem täglichen Leben beschäftigen.</p><p>Ein beitragsfinanzierter, fahrscheinloser ÖPNV garantiert gleichermaßen freie Mobilität für alle und kann im Zentrum einer ökologischen Verkehrswende stehen. Investitionen, die kostengünstiges Wohnen ermöglichen, müssen ebenso eine klimafreundliche Sanierung des Immobilienbestands ermöglichen und sind nur mit starker staatlicher Einflussnahme möglich. Eine Ausbildungsplatzgarantie und gute Ausbildungsplätze, die junge Menschen qualifizieren,</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss A1</p><p>in zukunftsfähigen Branchen zu arbeiten, garantieren gesellschaftlichen Wandel und das Versprechen auf individuellen Aufstieg. Auch die wachsende Vermögensungleichheit steht im Zusammenhang mit der Klimakrise. Während die Schere zwischen Arm und Reich immer weiter auseinander geht, verursachen die reichsten Menschen einen Großteil der klimaschädlichen Emissionen. Im Zentrum der Klimakrise steht somit ein verteilungspolitischer Konflikt. Die reichsten Menschen müssen als Verursacher*innen ihrer gesellschaftlichen Verantwortung gerecht werden.</p><p>Die SPD wird dann erfolgreich sein und insbesondere wieder stärker junge Menschen ansprechen, wenn es ihr gelingt, das Versprechen auf handlungsfähige Politik zu erneuern, die den Gestaltungswillen hat, diese Probleme anzugehen. Im Fokus unserer eigenständigen Jugendkampagne soll die Idee eines gemeinsamen Projekts der Umgestaltung unserer Gesellschaft hin zu einem solidarischen Miteinander stehen. Wir wollen Querverbindungen ziehen und zeigen, dass die aktuellen gesellschaftlichen Herausforderungen, die junge Menschen sehen, niemals isoliert voneinander betrachtet, sondern nur gemeinsam angegangen werden können.</p><p>Unsere Schwerpunkte der Kampagne</p><p>Ein Leben ohne existenzielle Ängste</p><p>Zu einem guten Leben gehören viele Faktoren: neben guter Arbeit mit fairer Entlohnung auch ausreichend Möglichkeiten zur Schul-, Aus- und Weiterbildung, Freiräume in der persönlichen Lebensgestaltung und der Freizeit sowie Familien- und Freundeskreis. Einer der wichtigsten Faktoren bleibt daher ein Zuhause, das Rückzugsort ist und Erholung ermöglicht, in dem man sich wohlfühlt. Das Recht auf Wohnen in Form von bedarfsgerechten und bezahlbaren Wohnen für alle, muss als Grundrecht festgeschrieben werden. Dabei ist Wohnen viel mehr als nur ein Dach über dem Kopf. Wir wollen bedarfsgerechtes Wohnen für jede*n. Dazu gehört in erster Linie die Möglichkeit, bezahlbar wohnen zu können, also nicht mehr als ein Drittel des eigenen Einkommens für die Miete ausgeben zu müssen. Staatliche Gestaltungsspielräume, die das sicherstellen, haben durch den neoliberalen Ausverkauf in den letzten Jahrzehnten immer weiter abgenommen. Die private Zurverfügungstellung von bezahlbarem Wohnraum ist gescheitert. Für bezahlbares Wohnen brauchen wir deshalb endlich verbindliche Regeln: Dazu gehören unter anderem die Verpflichtung von Privaten zur Errichtung von 40% sozial gefördertem Wohnungsbau auf Grundstücken, auf denen durch die Gemeinden erst Wohnbaurecht geschaffen wurde. Was heute schon in vielen Gemeinden durch städtebauliche Verträge im Einzelfall geregelt wird, muss künftig in allen Bauprojekten bundesweit gelten, ohne Rücksicht darauf, ob Bauland erst geschaffen wird oder bereits Baurecht besteht, sich das Vorhaben im Innenbereich befindet oder ein Bebauungsplan aufgestellt wird.Damit nicht weiterhin mehr Wohnungen aus der Bindung fallen als neu geschaffen werden können, ist die Bindungsdauer des sozial geförderten Wohnraumes von aktuell je nach Fördermodell 2540 Jahren unbefristet festzusetzen. Zur insbesondere steuerlichen Unterstützung des kommunalen Wohnungsbaus muss die Rechtsform des gemeinnützigen Wohnbauunternehmens wieder eingeführt werden. Eine weitere Chance sehen wir in neuen gesetzlichen Regelungen, die bei der Übertragung von Mietshäusern egal ob durch Verkauf, Vererbung oder Zwangsvollstreckung, die Überführung in eine gemeinnützige Eigentumsform ermöglichen. Bezahlbarer Wohnraum ist als Teil der öffentlichen Daseinsvorsorge auch Teil der öffentlichen Hand – hierfür benötigen unsere Kommunen entsprechende finanzielle Mittel um zu bauen, zu sanieren und Grundstücke erwerben zu können. Zudem braucht es eine Deckelung der Zahl an Wohnimmobilien, die ein Mensch besitzen darf, denn Wohnraum darf kein Spekulationsobjekt sein.Um schon heute eine Entspannung auf dem Wohnungsmarkt zu erreichen, brauchen wir sofort eine Deckelung der Mietpreise mit Hilfe des  - auf die jeweiligen Gemeinden angepassten - Mietendeckels bzw. Mietenstopp ohne Ausnahmen. Wichtig ist für uns, dass die Bestandsmieten zumindest eingefroren werden und bei Neuvermietung die zu zahlende Nettomiete den Wert der ortsüblichen Vergleichsmiete nicht übersteigt. Um Leerstand zu Spekulationszwecken zu verhindern, muss eine zeitliche Befristung von Leerstand auf maximal drei Monate eingeführt werden.</p><p>Zu bedarfsgerechtem Wohnen gehört auch die freie Wahl des Wohnortes. Niemand darf zu stundenlangem Pendeln gezwungen sein, um den Arbeitsplatz zu erreichen. Genauso müssen persönliche Gründe wie eine individuell hohe Lebensqualität durch ein großes kulturelles Angebot, in Innenstadtnähe oder im Gegenteil durch Ruhe und Naturnähe als legitime Bedürfnisse anerkannt werden. Um dem gerecht zu werden, muss bezahlbares Wohnen überall möglich sein. Gerade in den deutschen Städten ist es besonders für junge Menschen schwer, bezahlbaren und bedarfsgerechten Wohnraum zu finden. Die Bedingungen, denen Auszubildende und Studierende auf dem Wohnungsmarkt weitestgehend ausgesetzt sind, sind untragbar. Wir setzen uns deshalb für ein Investitionsprogramm zum Bau von Auszubildenden- und Studierendenwohnheimen ein. Um deren Bau schneller voranzubringen, wollen wir den Bund, wenn nötig, gezielt an der Bezahlung beteiligen, um auch finanzschwache Kommunen bei der Errichtung zu unterstützen.</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss A1</p><p>Grund und Boden sind in den letzten Jahren zum Spekulationsobjekt geworden. Daher sollten Grundstücke im Bestand der Kommunen nur noch im Erbbaurecht an private Rechtspersonen vergeben werden. Damit erhalten Private gegen die Zahlung eines Erbbauzinses ein eigentumsähnliches Recht und können das Grundstück für in der Regel 66 – 99 Jahre wie Eigentum nutzen. Mittelfristig soll dadurch erreicht werden, dass sich zwei Drittel aller Wohnungen in öffentlicher Hand befinden. Um dieses Ziel zu erreichen, müssen in den nächsten Jahren mit dem Instrument des kommunalen Vorkaufsrechts Grundstücke zurück in staatliche Hand gelangen. Der Geltungsbereich von Erhaltungsbzw. Milieuschutzsatzungen und damit insbesondere das Verbot der Aufteilung von Mietshäusern in gewinnbringendes Wohungs- und Teileigentum sowie das Institiut des kommunalen Vorkaufsrechts muss gestärkt und bundesweit ausgeweitet werden. Die bestehende Möglichkeit der preislimitierten Ausübung von Vorkaufsrechten ist zu verbessern, um die Pflicht zur der Gemeinden zur Zahlung astronomischer Immobilienpreise zu reduzieren und Spekulation einzudämmen. Um Zweckentfremdung und Leerstand von Wohnraum wirksam zu bekämpfen muss das bestehende Instrument von Zweckentfremdungssatzungen in bundesweit gebietsunabhängig geltende Regelungen überführt werden. Um Kommunen diese Möglichkeit des Rückkaufs zu gewährleisten, müssen kommunale Bodenfonds, die durch Bundesmittel gespeist werden, gegründet werden. Eine weitere Chance sehen wir in neuen gesetzlichen Regelungen, die bei Wechsel des*der Eigentümer*in, ob durch Kauf oder Vererbung,eine Pflicht festhält, Mietshäuser in eine gemeinnützige Eigentumsform zu überführen. Wohnraum ist kein Spekulationsobjekt! Steigerungen des Bodenwerts als Anreiz für Immobilien An- und Verkäufe entstehen durch die hohe Nachfrage in Erster Linie aufgrund von Leistungen der Kommunen. Diese Leistungen sollen aber der Allgemeinheit zugute kommen. Damit diese Wertsteigerungen nicht Spekulant*innen zugute kommen, die Wohnungen an- und nach ein paar Jahren verkaufen, brauchen wir endlich eine echte Bodenrechtsreform, die die Wertsteigerung abschöpft und wieder an den Staat zurückführt. Auch die Praxis von Share Deals, bei denen nur Teile von Gesellschaften mit Immobilieneigentum verkauft werden um Steuern zu sparen, muss stärker eingeschränkt und besteuert werden. Gleichzeitig dürfen geringe Mieten nicht weiter als geldwerter Vorteil bzw. Liebhaberei steuerlich benachteiligt werden. Die Umlegung der Grundsteuer auf die Mieter*innen darf nicht mehr erfolgen.</p><p>Der Gebäudesektor spielt auch im Kampf gegen die Klimakrise eine entscheidende Rolle. Um Klimaneutralität bis spätestens 2050 erreichen zu können, müssen auch in diesem Sektor große Emissionsreduktionen erreicht werden. Mit einer Steigerung der Energieeffizienz von Gebäuden durch Dämmung, technische Optimierung und einem Anreizsystem für energieeffizientes Verhalten kann der Endenergieverbrauch entscheidend reduziert werden. In den nächsten Jahren wird außerdem einerseits der Heizbedarf abnehmen, während Lüftungs- und Klimaanlagen zunehmen werden. Viele dieser Anlagen sind versteckte Energiefresser, die in Büros, öffentlichen Gebäuden und Unternehmen bis zu 50 Prozent der Energiekosten ausmachen. Eine energieeffiziente Planung zur passiven Gebäudekühlung ist ein zentraler Schritt zur Senkung des Endenergiebedarfs. Zum anderen muss der verbleibende Bedarf an Primärenergie durch erneuerbare Energien gedeckt werden. Hierfür sind der Ausbau von Solarenergie zur Eigenversorgung und die Integration von Einzelgebäuden und Quartiere an treibhausneutrale Energiesysteme wie Blockheizkraftwerke, Powerto-Heat und Wärmepumpen die Grundlage. Alle notwendigen energetischen Sanierungen dürfen nicht zu Lasten der Mieter*innen gehen, eine Erhöhung der Warmmiete muss ausgeschlossen werden. Um trotzdem die energetische Sanierung des Gebäudebestands sicherzustellen, müssen gesetzliche Verpflichtungen zur Dämmung  oder ein Verbot von Ölheizungen ab 2040 gelten. Außerdem soll bei Neubauten dazu verpflichtet werden, eine ökologisch nachhaltige Bedachung (z.B. grüne Bedachung, Solarpanele, Wärmespeicher) zu installieren. Auch beim Neubau muss einer Pflicht zur Energieeffizienz gelten. Private Haushalte sollen dabei durch die KfW mit entsprechenden Zuschüssen unterstützt werden.</p><p>Gute Ausbildung für alle!</p><p>Die besten Startmöglichkeiten ins Leben zu haben, ist von zentraler Bedeutung für ein sozialdemokratisches Aufstiegsversprechen, das wir erneuern und weiterentwickeln wollen. Für uns ist klar, dass jeder junge Mensch unabhängig von der Herkunft die besten Ausgangsvoraussetzungen für die Zukunft haben muss. Wichtigster Baustein hierfür ist die Bildung. Durch ein kostenfreies Bildungssystem von der Kita bis zum*zur Meister*in oder Master wollen wir dafür sorgen, dass junge Menschen möglichst gleiche Zukunftschancen bekommen und bestehende Benachteiligungen aufgrund der sozialen Herkunft abgebaut werden. Der Abschluss einer Ausbildung ist für uns gleichwertig mit einem Studium. Deswegen muss es allen Menschen mit einer abgeschlossenen Ausbildung möglich sein, einen Studienzugang zu erhalten.</p><p>Unser Ziel ist es, dass kein einziger junger Mensch auf dem Weg in die Arbeitswelt zurückbleibt. Deswegen wollen wir uns für eine gesetzliche Ausbildungsplatzgarantie einsetzen, die jedem jungen Menschen nach der Schule einen</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss A1</p><p>guten Ausbildungsplatz in einem gewünschten Beruf ermöglicht. Eine gute Ausbildung ist aber nur mit guten Ausbildungsbedingungen möglich. Daher werden wir dafür sorgen, dass alle jungen Menschen durch ein einheitliches Ausbildungsgesetz abgesichert werden, wo Mindeststandards für Ausbildungsqualität, Vergütung, Zeiten etc. geregelt sind. Dass junge Menschen in Ausbildungsformen wie zum Beispiel dem dualen Studium noch immer keinem gesetzlichen Ausbildungsschutz unterliegen, muss unverzüglich geändert werden.</p><p>In der Ausbildung erleben Frauen* weiterhin strukturelle Diskriminierung. Noch immer sind Frauen* auf dem Arbeitsmarkt mit niedrigeren Einkommen, geschlechtsspezifisch geteilten Arbeitsmärkten und schlechteren Arbeitsbedingungen konfrontiert, die im Endeffekt Aufstiegschancen verhindern und im Alter zu einer erhöhten Armutsgefährdung führen. Unser Ziel ist es, dass Frauen* in der Ausbildung und auch danach frei von Diskriminierung und Benachteiligung arbeiten können. Dazu müssen nicht nur von Frauen* häufig angestrebte Ausbildungsberufe besser vergütet, sondern auch gleiche Aufstiegschancen in jeder Ausbildung geschaffen werden. Auch andere Personen müssen frei von Diskriminierung arbeiten können. Besonders Menschen mit Behinderung werden in Ausbildung und Beruf benachteiligt, in Behindertenwerkstätten bekommen sie noch nicht mal den Mindestlohn. Auch BPoC werden in Ausbildung und Beruf aufgrund von rassistischen Vorurteilen diskriminiert und haben größere Probleme Zusagen für ihren Wunsch-Ausbildungsplatz zu bekommen.</p><p>Zentral für junge Menschen in der Ausbildung ist die Vergütung, die viele junge Menschen und deren Familien noch zu oft in die Armut treibt. Die von uns erkämpfte Mindestausbildungsvergütung war ein erster Schritt in die richtige Richtung, reicht aber bei Weitem noch nicht aus. Unser Anspruch bleibt, dass jede Ausbildung so vergütet wird, dass eine selbstständige Lebensführung in den eigenen vier Wänden möglich ist.</p><p>Eine gute Ausbildung ist die beste Zukunftsinvestition für Staat und Betriebe. Deswegen ist es umso erschreckender, dass sich die Arbeitgeber*innen in der Bundesrepublik immer weiter aus der Verantwortung ziehen. Nicht mal mehr jeder fünfte Betrieb in Deutschland beteiligt sich noch an der Ausbildung von Fachkräften. Durch eine Ausbildungsplatzumlage wollen wir dafür sorgen, dass sich diese über 80 Prozent der Betriebe wieder an der Ausbildung von Fachkräften beteiligen. Bei dieser Art der Ausbildungsförderung zahlen alle Betriebe eine Umlage , wovon die Kosten der betrieblichen Ausbildung beim jeweiligen Unternehmen finanziert werden. Dass ein solches System funktioniert, zeigen Vereinbarungen der Tarifvertragsparteien im Bauhauptgewerbe und im Schornsteinfeger*innenhandwerk, die hier als Vorbild für eine allgemeine gesetzliche Ausbildungsplatzumlage dienen können.</p><p>Mobilität</p><p>Mobilität ist zentrale Voraussetzung für ein gutes Leben: für individuelle Freiheit, um gute Arbeit aufnehmen zu können und für gesellschaftliche Teilhabe. Ein sozial gerechtes Mobilitätskonzept muss deshalb eine hohe Flexibilität für den*die Einzelne*n garantieren und für alle zugänglich sein, also keine finanzielle Ausgrenzung erzeugen. Gleichzeitig wissen wir: Der Verkehrs- und Mobilitätssektor zählt aktuell noch zu den größten Verursachern von Umweltverschmutzung überhaupt. Wenn die EU ihre eigenen Klimaziele bis 2050 erreichen will, muss es schnellstmöglich zu einer Mobilitätswende kommen. Das heißt einerseits, wir brauchen klimaneutrale Antriebstechnologien. Andererseits müssen sich unsere Mobilitätskonzepte grundlegend verändern. Künftig muss der Umweltverbund – also (elektrifizierter, CO2-freien) ÖPNV sowie Fuß- und Radverkehr – klaren Vorrang erhalten. Der Anteil des motorisierten Individualverkehrs muss – insbesondere in urbanen Räumen  – drastisch sinken. Damit das gelingt, ist der Ausbau einer tatsächlich flächendeckenden Versorgung mit einer entsprechend hohen Taktung unerlässlich. Gerade für öffentliche Fuhrparks spielt dabei der Umstieg auf Wasserstoff-Antriebe sowie elektrifizierte Fahrzeuge eine große Rolle. Um all diese Veränderungen zu realisieren,  muss der ÖPNV durch Beiträge ausfinanziert sein. Zugang zu Mobilität muss für alle möglich sein. Wir wollen kurzfristig ein Ausweitung von Sozialtickets und „Azubi- , Schüler*innen, Freiwilligendienstleistende-, Studierendentickets“ – unser Ziel bleibt dabei ein fahrscheinloser, beitragsfinanzierter ÖPNV.</p><p>Außerdem muss im innerstädtischen Verkehr und auch innerhalb von Metropol-Regionen vermehrt auf das Fahrrad als das nachhaltigste Verkehrsmittel gesetzt werden. Im aktuellen Bundesverkehrswegeplan 2030 finden sich Mittel für den Ausbau von Radschnellwegen nur in geringem Maße. Dabei ist die Förderung von innerstädtischen und regionalen Radwegen immens wichtig, um den Umstieg vom Auto hin zum Fahrrad so angenehm wie möglich zu gestalten.</p><p>Gesamtheitlich betrachtet, muss ein umfassendes Mobilitätskonzept die verschiedenen Verkehrsarten mindestens gleichberechtigt, nachhaltige Mobilitätsformen sogar bevorzugt berücksichtigen. So können Synergien zwischen den Verkehrsmitteln geschaffen werden, die es Anwender*innen ermöglicht einfacher zwischen Mobilitätsmöglichkeiten</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss A1</p><p>umzusteigen. Unser Ziel ist, dass jede und jeder hierzu abhängig von ihrem/seinem Einkommen einen bestimmten prozentualen Beitrag leistet.</p><p>Der Ausbau des ÖPNV in ländlichen Räumen ist zumeist wenig oder gar nicht vorangeschritten, in vielen Dörfern fehlt eine Busanbindung oder die Taktung bleibt mit zweimal täglich deutlich hinter den Bedarfen zurück. Der Ausbau des ÖPNV ist auch hier dringend notwendig. Dazu können die Reaktivierung von Schienenstrecken und gute Busnetze beitragen. Um auch hier Mobilität zu erhalten, setzen wir auch auf nachhaltige Antriebstechnologien für den motorisierten Individualverkehr im ländlichen Raum.Dafür bieten sich heute schon kommunal unterstützte CarSharing Angebote an, dessen Ausbau wir unterstützen. Kurzfristig setzen wir dabei vor allem auf Elektro-Autos. Den Wandel in der Automobilindustrie hin zu nachhaltigen Antriebstechnologien aus dem Bereich der E-Mobilität, des Brennstoffzell-Antriebs und zu synthetischen Kraftstoffen zur Dekarbonisierung der Bestandsflotte halten wir für dringend notwendig. Wir wollen eine Deindustrialisierung verhindern und vielmehr einen zukunftsfähigen Umbau der Automobilindustrie an den bereits heute existierenden Standorten und von der Automobil-Industrie abhängigen Regionen vorantreiben. Eine Herausforderung bleibt die Produktion von Elektroautos und elektronischen Antrieben aller Verkehrsträger. Gleiches gilt für die Produktion des verwendeten Stroms. Dieser muss vermehrt aus erneuerbaren Energien gewonnen werden, bis es möglich ist, die komplette Energieversorgung durch solche erneuerbaren Energiequellen zu befriedigen. Während der industriellen Produktion, aber vor allem in den Abbauregionen der Rohstoffe müssen soziale und ökologische Standards durchgesetzt werden. Die Zukunft der Mobilität darf nicht mit der Ausbeutung von Mensch und Natur im globalen Süden einhergehen. Der Energieverbrauch und CO2-Ausstoß bei der Produktion elektrische Antriebstechniken muss gesenkt werden, um die umweltbezogenen Vorteile, die durch den Betrieb von Elektromotoren erzielt werden, nicht durch eine ökologisch und sozial nachteilige Herstellungsweise wieder zu reduzieren. Außerdem muss der Strom, der Brennstoffzellen oder Akkus auflädt, CO2-frei sein. Der gänzliche Umstieg auf erneuerbare Energien ist also auch für einen nachhaltigen Mobilitätssektor entscheidend.</p><p>Auch im Bereich des Güter- und Fernverkehrs ist für uns das Prinzip Schiene vor Straße zentral. Große Teile des Güter- und Personenverkehrs müssen von der Straße auf die elektrifizierte Schiene verlagert werden. Dafür bleibt ein Ausbau der Schieneninfrastruktur unerlässlich. Neben Mehrspurigkeit der Strecken, mehr und größeren Zügen, modernen Güterbahnhöfen und Anbindungen an Industriegebiete und kleinere Städte oder Ortschaften bleibt die Elektrifizierung oder, falls eine Elektrifizierung nicht möglich oder praktikabel ist, die Nutzung der Brennstoffzelle in Wasserstoff-Zügen als zentrales Nahziel – auch auf der Schiene muss der Dieselantrieb ein Auslaufmodell sein. Mobilität muss auch im Fernverkehr für alle möglich sein. Dafür muss sich jede*r eine Zugfahrt leisten können. Ein Tarifsystem, das allen die Nutzung ermöglicht, ist deshalb längst überfällig.</p><p>Forderungen für das SPD-Wahlprogramm</p><p>Wir möchten uns neben den oben genannten Schwerpunkten aus der Kampagne für folgende Forderungen im Wahlprogramm der SPD einsetzen, die wir als zentral erachten.</p><p>Eine Ausbildungsplatzgarantie für alle</p><p>Wir wollen für alle jungen Menschen ein gesetzliches Recht auf einen guten Ausbildungsplatz. Dieses Recht beinhaltet für uns die Möglichkeit, eine Ausbildung in einem Wahlberuf machen zu können und währenddessen so finanziell abgesichert zu sein, um ein selbstständiges Leben führen zu können. Da sich mehr als 80 Prozent aller Betriebe nicht mehr an der Ausbildung von Fachkräften beteiligen, wollen wir durch eine Ausbildungsplatzumlage dafür sorgen, dass sich diese Betriebe zukünftig finanziell beteiligen und dadurch das Recht auf einen Ausbildungsplatz finanziert wird.</p><p>Bundesweiter Mietendeckel</p><p>In den letzten Jahren sehen wir insbesondere in vielen Ballungsräumen zunehmende und erhebliche Steigerungen der Mieten, die häufig einen Großteil des verfügbaren Einkommens der Mieter*innen beanspruchen. Dem stehen seit Jahren steigende Renditen der Vermieter*innen gegenüber. Hier muss die Politik gegensteuern, Unabhängig von der Frage, ob der Bund oder die Länder zuständig sind, wollen wir bundesweit Mietsteigerungen bekämpfen, mittels eines Mietendeckels. Dabei muss der Fokus auch auf einer effektiven Begrenzung der Miethöhe bei Neuvermietung liegen. Weiterhin muss die finanzielle Förderung von Bundesseite für den kommunalen Wohnungsbau massiv steigen, um die Kommunen zu entlasten.</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss A1</p><p>Beitragsfinanzierter und fahrscheinloser ÖPNV</p><p>Ein beitragsfinanzierter, nach sozialen und finanziellen Kriterien gestaffelter und damit solidarisch finanzierter ÖPNV kann sowohl einen Beitrag zu sozial gerechter Mobilität, als auch zu einer klimapolitischen Wende und dem umfassenden Ausbau der ÖPNV-Netze leisten. Hierfür müssen die gesetzlichen Voraussetzungen auf Bundesebene geschaffen werden. Zudem muss die Bundesebene die Mittel für massive Investitionen in die lokalen Netze bereitstellen, um insbesondere in strukturschwächeren Regionen einen Ausbau der Angebote zu gewährleisten.</p><p>Eine sanktionsfreie Grundsicherung, die Armut beendet</p><p>Immer mehr Menschen rutschen in der Bundesrepublik in die Armut. Das ist für uns nicht akzeptabel und Resultat neoliberaler Politik. Darum brauchen wir neben einem starken Sozialversicherungssystem und klaren Regeln in der Primärverteilung, die dem entgegenwirkt, auch eine Grundsicherung, die das reelle sozio-kulturelle Existenzminimum jederzeit garantiert und in keiner Weise durch Sanktionen gekürzt werden darf. Das künstliche Kleinrechnen des Regelsatzes der Grundsicherung muss der Vergangenheit angehören. Für die genaue Ermittlung der Höhe der zukünftigen Grundsicherung sind Wissenschaft und Sozialverbände in einem Expert*innengremium zusammenzuziehen. Es muss klar sein: Bürger*innen sind Inhaber*innen sozialer Rechte und keine Bittsteller*innen.</p><p>Gemeinwohl statt Gewinne im Gesundheitswesen</p><p>Die letzten Monaten haben uns einmal mehr vor Augen geführt, dass wir alle auf ein funktionierendes Gesundheitswesen angewiesen sind. Dieses Gesundheitssystem muss dabei in allererster Linie an den Bedürfnissen der Patient*innen und Beschäftigten im Gesundheitswesen orientiert sein und nicht an den Profitinteressen einiger weniger Menschen, wobei eine Vergoldung durch hohe Entschädigungszahlungen an Privatinvestoren verhindert werden muss. Dafür ist die Abschaffung des Systems der Fallpauschalen dringend notwendig. Auch die Rückführung von Kliniken und Pflegeeinrichtungen in öffentliche Hand gehört dazu. Darüber hinaus wollen wir wirksame Personalbemessung für alle Berufsgruppen in der medizinischen Versorgung, die Einführung einer Bürger*innenversicherung für alle Menschen und Beiträge die von allen Einkommensarten abgeführt werden.</p><p>Investitionen in unsere Zukunft</p><p>Für den schnellen und nachhaltigen ÖPNV, für genügend bezahlbaren Wohnraum, für digitalisierte und moderne Schulen sowie für ein gutes Gesundheitswesen muss der Staat investieren. So können die Voraussetzungen für ein gutes Leben für alle Menschen in unserer Gesellschaft sichergestellt werden. Während der Corona-Pandemie konnten wir sehen, wie viel und wie schnell investiert werden kann und dass mit diesen Investitionen auch eine tatsächliche Verbesserung der Lebenssituation vieler Menschen einhergeht. Für uns ist deshalb klar: Um das Zukunftsversprechen der Sozialdemokratie zu erneuern und den nächsten Generationen keine marode Infrastruktur, keine schlecht aufgestellte Industrie oder marode Schulen zu hinterlassen, dürfen wir nicht zum Mantra der schwarzen Null zurückkehren. Vielmehr braucht es endlich die Rücknahme der Schuldenbremse.</p><p>Menschenwürdige Asylpolitik, die ihren Namen auch verdient</p><p>Seit Jahren beobachten wir, dass die EU daran scheitert, eine europäische Lösung für die Aufnahme von Geflüchteten zu finden, die in Europa, an Europas Grenzen oder in Ländern wie der Türkei oder dem Libanon ohne Perspektive und unter menschenunwürdigen Bedingungen ausharren müssen. Deutschland muss sich mit Nachdruck für eine solidarische europäische Lösung einsetzen. Solange dies aber aufgrund der Blockade einzelner Staaten nicht möglich ist, muss Deutschland sich alleine bemühen eine menschliche Lösung zu finden. Als größtes und wirtschaftlich stärkstes Land der EU ist eine Kooperation der Willigen denkbar, aber keine Entschuldigung länger zu warten. Dabei soll eine sozialdemokratische geführte Bundesregierung auf eine Paradigmenwechsel in der europäischen Asyl- und Grenzpolitik hinwirken auf die progressive Kräfte in allen Teilen der EU gemeinsam drängen müssen.. Ziel muss es sein, dass kein Mensch mehr an den europäischen Außengrenzen stirbt. Wir brauchen ein Programm zur Aufnahme von Geflüchteten deutlich größeren Ausmaßes als die bisherigen Resettlementprogramme. Wir solidarisieren uns mit den zivilgesellschaftlichen Seenotrettungsprogrammen im Mittelmeer und fordern eine europäische staatliche Mission, die sich auf Seenotrettung spezialisiert und keine Abschottung und Abwehr von Geflüchteten betreibt. Hierfür muss sich die SPD in ihrem Wahlprogramm stark machen. Außerdem muss endlich  Schluss sein mit der Blockade von Landesaufnahmeprogrammen durch den Bund, aufnahmewillige Länder und Kommunen dürfen nicht durch den Bund blockiert werden. Wir fordern eine Restaurierung des deutschen Asylrechts. Zahlreiche Einschränkungen und Verschärfungen haben es Menschen auf der Flucht im Laufe der Jahre schwerer gemacht, in Deutschland Zuflucht zu finden. Wir machen uns für das Aussetzen von Abschiebungen und die Stärkung von Familiennachzügen stark.</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss A1</p><p>Wie wir unsere Kampagne aufziehen (Strategie und Organisatorisches)</p><p>Wir Jusos wollen mit unserem Jugendwahlkampf all die jungen Menschen erreichen, die von Ungerechtigkeiten betroffen sind. Wir wollen alle ansprechen, die das sozialdemokratische Versprechen des Aufstiegs durch Bildung selbst erfahren haben oder erfahren wollen. Ganz besonders wollen wir aber auch jene erreichen, die unzufrieden sind, dabei aber noch nicht stark politisiert wurden. Wir richten uns auch an die jungen Menschen, deren Leben wir mit unseren Forderungen nachhaltig verbessern wollen – an die jungen Azubis, die von einer Mindestausbildungsvergütung profitieren werden, die Erwerbslosen, denen eine armutsfesten Grundsicherung zu Gute kommen wird und an die jungen BPOCs, die wir vor dem Rassismus der staatlichen Behörden schützen wollen. Sie alle wollen wir mit einem linken und progressiven Politikentwurf erreichen und für eine solidarische Politik begeistern. Wir wollen jungen Menschen vermitteln, wie unsere Politik ihr Leben verbessern kann, auch wenn sie sich nicht für (linke) Politik interessieren, wenig politische Bildung vorhanden ist oder die Motivation zu wählen bisher gering war. Und natürlich werben wir auch um die, die bereits jetzt Ungerechtigkeiten und Diskriminierungen nicht mehr hinnehmen, sondern aktiv bekämpfen und für den Zusammenhalt in unserer Gesellschaft einstehen. Mit ihnen allen gemeinsam wollen wir für eine offene Gesellschaft streiten, in der niemand von uns wegen der Religion, der Sexualität, der Herkunft, seines*ihres nicht weiß seins oder des Namens in Angst leben muss, in der es nicht dabei bleibt, Beifall zu klatschen, sondern in der gute Arbeitsbedingungen und gute Löhne tatsächlich umgesetzt werden und in der Bildung keine Frage der Herkunft mehr ist. Unser Anspruch muss sein, wieder die überzeugendste linke politische Kraft für jungen Menschen zu werden. Wenn wir die prekarisierten Millieus, die sich im Laufe der Jahrzehnte immer weiter von der Sozialdemokratie entfernt haben, wieder zurück ins Boot holen wollen, muss sich das auch in unserer Kampagne widerspiegeln.</p><p>Um unsere Forderungen nicht nur im Wahlkampf entschlossen und glaubwürdig zu vertreten, sondern dann auch im neu gewählten Bundestag durchzusetzen, braucht es aber auch glaubhafte Streiter*innen für die Belange junger Menschen in der neuen SPD-Bundestagsfraktion. Wir Jusos haben gezeigt, dass wir #spderneuern ernst meinen, und haben in allen Verbänden mit starken Kandidaturen tolle Angebote an die Partei gemacht. Mit unseren JusoKandidierenden wollen wir auch in der Jugendkampagne deutlich machen, dass wir junge Menschen und ihre Belange ernst nehmen. Unsere Juso-Kandidat*innen werden wir deshalb in unserer Kampagne ins Zentrum stellen und mit aller Kraft auf ihrem Weg in die Parlamente unterstützen.</p><p>Um junge Wähler*innen von unseren Forderungen zu überzeugen, brauchen wir eine frische und zeitgemäße Kampagne, die nicht nur die richtigen Schwerpunkte setzt, sondern auch eine moderne Ansprache junger Menschen in den Mittelpunkt stellt. In die Erarbeitung dieser Kampagne wollen wir den kompletten Juso-Verband einbinden und haben mit dem Onlineformat “Juso-Match” in diesem Jahr bereits den Grundstein für die Erarbeitung zentraler Themen gelegt. Enge Partner*innen sind dabei auch die Juso-Hochschulgruppen, mit denen wir die Kampagne gemeinsam planen und den Jugendwahlkampf durchführen. In enger Abstimmung mit den Landes- und Bezirksverbänden wollen wir unsere Kommunikationsstruktur und die zentrale Kampagnen-Plattform ausarbeiten. Wichtigste Ansprechpartner*in für die Wahlkampfzeit sind für uns die Unterbezirke und Kreisverbände. Sie sind diejenigen, die die Kampagne vor Ort stemmen müssen und zum Erfolg führen werden. Unser Ziel ist es deswegen, gut nutzbare und umsetzbare Aktionsideen und Angebote zu erarbeiten, die euch auch in diesen herausfordernden Pandemiezeiten einen ansprechenden und wirksamen Jugendwahlkampf ermöglichen.</p><p>Wir planen:</p><p>- Wahlkampf dort, wo junge Menschen sind: Auch im nächsten Sommer wird Corona nicht aus der Welt sein. Wir wollen deswegen unseren Wahlkampf dorthin bringen, wo junge Menschen in diesen Zeiten sind: draußen. Ob im Park, am See, auf den (Sport)Plätzen oder bei den ersten Open Airs, wir sind vor Ort und überzeugen junge Menschen von unseren Ideen.</p><p>- Der Online-Wahlkampf wird 2021 die zentrale Rolle spielen. Es gibt praktisch keine jungen Menschen mehr, die nicht mit ihrem Smartphone oder PC online sind und Social-Media-Plattformen auf unterschiedlichste Arten nutzen. Das heißt für uns einerseits, dass wir ein breites Angebot von Formaten – darunter Kurzvideos, Kacheln, Stories, lange Videos, Reels – anbieten, um unsere Inhalte zu vermitteln. Damit können wir unsere Zielgruppe auf verschiedenen Plattformen erreichen und zwar spezifisch auf die Anforderungen der Plattform zugeschnitten. Andererseits werden wir dem Verband mit individualisierbaren kostenfrei bearbeitbaren Vorlagen und einem einheitlichen, detailliert beschriebenen CD Angebote für einen einheitlichen Auftritt machen. Im Zuge des neuen CDs wird ein hierzu passendes Theme geschrieben, das der Bundesebene und allen Gliederungen zur Verfügung gestellt wird.</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss A1</p><p>- Jugendwahlkampfkonferenz wird als Kick-off-Event für den Wahlkampf das zentrale Element der Mobilisierung und Qualifizierung für die Vorsitzenden und Wahlkampfverantwortlichen der Kreisverbände und Unterbezirke. Hier werden wir nicht nur die Meilensteine des Wahlkampfes vorstellen, sondern auch über das Wahlprogramm diskutieren, Aktionsideen entwickeln und die Wahlkämpfer*innen qualifizieren.</p><p>- Trainingscamp für junge Kandidierende, um zum Start ins Wahljahr frühzeitig Netzwerke zu bilden und unsere JusoKandidierenden für den Wahlkampf in den Bereichen Social Media, texten, Reden, Diskussionstraining zu qualifizieren</p><p>- Online-Campaign-Camp für Wahlkämpfer*innen aus den UB/KV, um gemeinsam Tools für den Wahlkampf kennenzulernen und zu entwickeln und Skills für Social Media und Wähler*innenansprache zu erwerben. Das Camp wird digital durchgeführt, um möglichst zugänglich und zeiteffizient für die Wahlkämpfenden zu sein.</p><p>- KommCon für Social-Media-Beauftragte aus den Gliederungen und in den sozialen Medien aktive Jusos, um Skills für die Online-Kommunikation weiterzuentwickeln und eine gemeinsame Kommunikationsstrategie für den Jugendwahlkampf zu vereinbaren. Dabei ist vor allem wichtig, die bisherigen Dinge zu vertiefen.</p><p>- Sommercamp: Vernetzung und Austausch von Wahlkämpfer*innen und Vorbereitung auf die heiße Phase des Wahlkampfs</p><p>- Schultour: An Schulen erreichen wir viele Erstwähler*innen und Multiplikator*innen. Wir wollen daher die Jusos und Kandidat*innen vor Ort bei der Begleitung der bundesweit stattfindenden und vom Bundestag finanzierten Juniorwahl unterstützen.</p><p>- “Festival”tour 2021: Egal wie er wird, es wird einen Sommer geben und junge Menschen werden ihn draußen verbringen. Wir werden mit einer zentral organisierten Bustour zu Wahlkampfaktionen in den Landesverbänden und Bezirken kommen und unsere Juso-Kandidierenden und Jusos vor Ort unterstützen. Die Tour wird online begleitet und erreicht so noch mehr Menschen überall.</p><p>- (digital) Mobile Action Group: Für TV-Duelle, Demos vor dem Kanzler*innenamt, spontane Aktionen mit der Parteispitze und spontanen Online Content werden wir eine Berlin Action Group initiieren, die schnell und unkompliziert mit kreativen Ideen und Tatendrang am Start ist. Damit die Action Group ihre Aktionen auch selbstständig dokumentieren kann, werden wir einige Jusos im Low-budget-Videodreh schulen.</p>"}