{"title": "Arbeitswelt(en) 4.0", "text_html": "<p>1. Warum Arbeit 4.0?</p><p>Arbeit 4.0 ist in aller Munde. Nicht erst durch das vom Bundesministerium für Arbeit und Soziales vorgelegte Grünbuch ist die politische Diskussion darüber entbrannt, wie sich Arbeit in einer zunehmend weiter digitalisierenden Welt verändert.</p><p>Wird von „Arbeit 4.0“ gesprochen, ist hiermit zuvorderst die bereits in Ansätzen vollzogene und weiter voranschreitende Digitalisierung, Vernetzung und Robotisierung/Automatisierung im Bereich der Arbeit gemeint. Daneben verstehen wir als Jusos unter Arbeit 4.0 aber zugleich mehr als die zunehmende Digitalisierung. Vielmehr sehen wir eine Reihe weiterer Trends, die entweder in einem engen Zusammenhang mit der Digitalisierung der Arbeit oder zumindest in einem Wechselverhältnis zueinander stehen: Mitbestimmung, Arbeitsund Gesundheitsschutz, die beruﬂiche Bildung und Weiterbildung der Zukunft, die Digitalisierung menschlich gestalten und die immer größere werdende Bedeutung der Care-Arbeit.</p><p>Hierbei ist egal, wie lange welche Trends bereits wirken, wenn durch die Thematisierung im Rahmen von „Arbeit 4.0“ Bedingungen für eine soziale und arbeitnehmerInnenfreundliche Ausgestaltung der Arbeitswelten 4.0 geschaffen werden. Wir müssen zudem eine ungleichzeitige Entwicklung innerhalb der Arbeitswelt konstatieren. Wir sprechen zudem von Arbeitswelten 4.0 im Plural, weil wir uns der ungleichen Entwicklungsstadien in verschiedenen Sektoren, Branchen oder Berufsfeldern bewusst sind, die es bei der konkreten politischen Ausgestaltung einer guten und sozial-gerechten Arbeitspolitik zu berücksichtigen gilt.</p><p>1. Wert der Arbeit & zunehmende Tendenz der Entfremdung</p><p>Jedwede kapitalistische Produktionsweise trägt den Widerspruch zwischen Kapital und Arbeit und der gegensätzlichen Aneignung des produzierten Mehrwertes in sich. Dies ändert sich auch nicht unter den Vorzeichen der Arbeitswelt(en) 4.0, sondern nimmt in Zeiten von reinen digitalisierten Wertschöpfungsketten sogar tendenziell zu. Wir müssen diesen auf Marx zurückgehenden theoretischen Ansatz fortwährend ins Bewusstsein rücken, um nicht Gefahr zu laufen, die substanziellen Grundlagen der kapitalistischen Produktionsweise nicht mehr in Frage zu stellen. Diese bestehen in Zeiten von Arbeit 4.0 gerade darin, ArbeitnehmerInnen reihenweise zu sich selbstoptimierenden Solo-Selbstständigen zu stilisieren, die die Widersprüche der kapitalistischen Produktionsweise scheinbar im Begriff sind aufzulösen, de facto aber abhängig beschäftigt sind.</p><p>In diesem Kontext wollen wir zudem davor warnen, ein Ende der Arbeit herauf zu beschwören, wie es zugleich viele (neo-)liberale KapitalverfechterInnen, aber auch linke SchwärmerInnen gerne tun. In der Tat wird durch die fortschreitende Digitalisierung und Technisierung ein Teil uns heute bekannter „Arbeit“ in Zukunft nicht mehr zu verrichten sein. In mehreren – wenngleich jedoch umstrittenen – Studien werden Horrorszenarien skizziert, die von einem massiven Arbeitsplatzabbau ausgehen. An wilden Spekulationen wollen wir uns ausdrücklich nicht beteiligen. Jedoch sehen wir es als möglich an, dass Arbeitsplätze der Automatisierung zum Opfer fallen werden und durch weitere Prozessoptimierung das Arbeitsvolumen spürbar zurückgehen wird. Andererseits funktioniert der kapitalistische Verwertungsprozess gerade durch die Ausbeutung des Faktors Arbeit. Er ist also bestimmend für die kapitalistische Form des Wirtschaftens. Wir sollten an dieser Stelle nicht den ProphetInnen hinterhereilen, die uns eine kapitalistische Gesellschafts- und Wirtschaftsformation 4.0 versprechen, in der es keine Arbeit mehr geben werden, sondern vielmehr selbstbewusst darauf verweisen, dass Arbeit auch unter den geänderten Vorzeichen zentral bleibt. Schlussendlich ist jedwede wirtschaftliche Tä</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss B1</p><p>tigkeit auf menschliches Handeln zurück zu führen. In einem so erweiterten Arbeitsverständnis gilt es, auch die ideologische Spaltung der Arbeit in „Kopf- und Handarbeit“ zu überwinden. Sie stellt eine künstliche Hierarchisierung der ArbeitnehmerInnenschaft dar. Die Veränderungen durch Arbeit 4.0 betreffen hingegen den gesamten Produktionsprozess und somit alle Arbeitnehmer-Innen. Wir Jusos werden uns im Rahmen des Perspektivprojekts im nächsten Jahr weiter und eingehender mit den strukturellen Bedingungen und Veränderungen auf den gesamten Wirtschaftskreislauf befassen, die mit der vierten industriellen Revolution einhergehen. Im vorliegenden Antrag setzen wir einen Fokus auf die Arbeitswelt(en) als einen ersten Schritt zur kohärenten Analyse der kapitalistischen Produktionsweise 4.0.</p><p>So verwischen in den Arbeitswelten 4.0 die Grenzen zwischen Berufs- und Privatleben unter dem Druck von Flexibilisierung und Selbstoptimierung und führen damit zu neuen Prekaritäten und verschärften Entfremdungstendenzen. Entfremdete Arbeit führt lediglich zur materiellen Reproduktion des Individuums. Schon heute geben laut „DGB-Index Gute Arbeit“ über ein Drittel der Beschäftigten an, dass sie gar nicht oder nur im geringen Maße den Eindruck haben, dass ihre Arbeit einen wichtigen Beitrag für die Gesellschaft leistet. Hinzu kommt u.a., dass sich über die Hälfte der Beschäftigten von ihrer Arbeit oft bis sehr häuﬁg gehetzt fühlen. Die Zunahme von Prekarität in den Arbeitswelten müssen wir seit langer Zeit beobachten – teilweise ist sie gar das Resultat politischer Entscheidungen. Wir sehen, dass Prekarität, wie auch im Folgenden noch genauer darzustellen ist, eines der zentralen Merkmale von Arbeit 4.0 sein könnte. Wir wollen mit unseren programmatischen Vorschlägen dieser Entwicklung entgegentreten.</p><p>1. Einbettung in Juso-Programmatik</p><p>Für uns Jusos war und ist das Thema Arbeit zentral, weil für uns Arbeit eines der bestimmenden Merkmale der Gesellschaftlichkeit des Menschen ist, sie Teilhabe sichern kann und als Form der Selbstverwirklichung Arbeit immer auch ein hohes Identitäts- und Sinnstiftungspotential für jede/n Einzelne/n bieten kann. In der Tradition einer ArbeiterInnenjugendorganisation gilt unser Augenmerk aber immer auch dem Schutz der Erwerbstätigen vor Ausbeutung und Gefahren durch Arbeit. Zum effektiveren Schutz vor Arbeitslosigkeit haben wir bspw. bereits 2014 den Umbau der Arbeitslosenversicherung zur Arbeitsversicherung beschlossen. Auch und gerade in Zeiten von Arbeit 4.0 bleibt diese Forderung zentral. Hinzu kommt, dass wir als Jusos uns für eine Arbeitszeitkürzung stark machen. Wir sehen, dass es Veränderungen im Arbeitsvolumen gibt, mit der eine Umverteilung der Arbeit einhergehen muss. Wir haben 2015 vorgeschlagen, die Wochenarbeitszeit auf 30 und die zulässige Wochenhöchstarbeitszeit auf 40 Stunden zu begrenzen. Auch diese Forderung bleibt im Zeitalter von Arbeit 4.0 zentral. In Ergänzung zu diesen beiden Grundsatzbeschlüssen der letzten Jahre sehen wir uns in Zeiten von Arbeit 4.0 mit bereits angesprochenen weiteren Trends und Phänomenen konfrontiert, die einer politischen Bearbeitung und eine neue politische Programmatik bedürfen.</p><p>1. Trends der Arbeit 4.0</p><p>2. a) Mitbestimmung und wie wir in Arbeit 4.0 leben wollen</p><p>Die Digitalisierung der Arbeitswelt bietet für ArbeitnehmerInnenrechte Chancen, birgt aber auch Risiken. Die Beseitigung oder Abmilderung negativer Auswirkungen der Digitalisierung auf die Arbeitswelt muss also Ziel unseres politischen Handelns sein.</p><p>Eine große Gefahr für die Mitbestimmung ist der mögliche Abbau kollektiver Mitbestimmungsrechte zugunsten individueller Partizipationsrechte. Der Aufbau und der Erhalt kollektiver Mitbestimmungsorgane war in der Vergangenheit dadurch geprägt, dass die Beschäftigten gemeinsam an einem Ort in einem Betrieb arbeiteten und so ein Arbeitsumfeld teilten, welches sie auch gemeinsam gestalten wollten. In einer Arbeitswelt, die zunehmend räumlich entgrenzt ist, wird eine solche Interessenvertretung schwieriger. Gleichzeitig ködern Unternehmen die Beschäftigten mit der Illusion der Mitbestimmung durch Möglichkeiten des Feedbacks zu bestimmten Aspekten des Arbeitsumfeldes und der Arbeitsbedingungen. Oftmals wird den Beschäftigten so suggeriert, eine kollektive Mitbestimmungsebene sei nicht mehr notwendig, was sich letztlich in Verhandlungen zu Löhnen und Arbeitsbedingungen als großer Fehler herausstellt.</p><p>Crowd-Working und andere Arten der abhängigen Selbständigkeit</p><p>Als besonders große Herausforderung für Gewerkschaften und Mitbestimmungsorgane hat sich in dieser Hinsicht das sogenannte Crowdworking herausgestellt. Bei diesem werden Aufgaben an die „Crowd“ abgegeben. Diese besteht vor allem aus Solo-Selbstständigen. Für Gewerkschaften sind diese Crowd-WorkerInnen eine anonyme, nicht an einen Betrieb angegliederte Masse, die bisher kaum oder gar nicht organisiert ist.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss B1</p><p>Das Kernproblem, das sich aus der Digitalisierung für die Mitbestimmung ergibt, lässt sich daraus gut ableiten: Während in der Vergangenheit ein großer Teil der lohnabhängig Beschäftigten konzentriert in einzelnen Betrieben gearbeitet hat, führte jede Entwicklungsstufe der Industrialisierung zu einer verstärkten Diversiﬁkation der Betriebsstätten und damit auch der Beschäftigten. Ein Betrieb als eine Gruppe von Leuten, die an einem bestimmten Ort zusammenarbeiten, eröffnete den Beschäftigten in den ersten Phasen der Industrialisierung gute Möglichkeiten, sich zu organisieren. Die zunehmende Aufspaltung der Betriebe führt jedoch zu einer immer weiter abnehmenden örtlichen Bindung, was in der Konsequenz ein schrumpfendes Gemeinschaftsbewusstsein bedingt. Der Betriebsbegriff an und für sich ist ins Wanken geraten. Deshalb gilt es das Betriebsverfassungsgesetz den neuen Herausforderungen anzupassen.</p><p>Wir fordern:</p><p>• Es muss gewährleistet sein, dass alle, die im Wertschöpfungsprozess eines Betriebes mitarbeiten, vom Betriebsrat vertreten werden können. Hier müssen Lösungen gefunden werden, die sowohl CrowdWorkerInnen, Solo-Selbständige sowie Leiharbeitende und Werkvertragsbeschäftigte in dem Mitbestimmungsprozess integrieren, z.B. durch virtuelle Abteilungen, damit ihnen die Möglichkeit gegeben wird sich untereinander auszutauschen und an Betriebsversammlungen per Videoschalte teilzunehmen. Um die Mitbestimmung auch im Unternehmen der Zukunft zu gewährleisten, brauchen wir daher einen neuen Betriebsbegriff, der sicherstellt, dass auch neue Formen der Beschäftigung erfasst werden.</p><p>• Dem Betriebsrat steht ein umfassendes Informationsrecht & Mitbestimmungsrecht zu.</p><p>• Anrechnung von Solo-Selbstständigen auf MitarbeiterInnenzahl bei Vorgaben für Betriebsratsfreistellung. Diese Freistellung ist explizit für die Betreuung von Solo-Selbstständigen zu nutzen. Klar ist für uns hierbei, dass selbständige Tätigkeiten mit gewissen Kriterien verbunden sind und diese nicht zur Verdrängung sozialversicherungspﬂichtiger Tätigkeiten oder zum Abbau von ArbeitnehmerInnenrechten führen dürfen.</p><p>• Der Betriebsrat muss den vom ArbeitsgeberIn angegebenen Bedarf von Crowd-WorkerInnen und an</p><p>deren abhängig Selbstständigen bestätigen und deren Einsatz mitbestimmen können.</p><p>• Solo-Selbständige und andere abhängige Selbstständige dürfen nicht mehr als 10% der Beschäftigten eines Unternehmens ausmachen. Klar ist für uns hierbei, dass selbständige Tätigkeiten mit gewissen Kriterien verbunden sind und diese nicht zur Verdrängung sozialversicherungspﬂichtiger Tätigkeiten oder zum Abbau von ArbeitnehmerInnenrechten führen dürfen.</p><p>• Der Betriebsrat muss über die Vergabe von Aufträgen an Crowd-WorkerInnen und Solo-Selbständige</p><p>ein echtes Mitbestimmungsrecht erhalten und diese verweigern können.</p><p>• Gewerkschaften müssen in Form eines Verbandsklagerechts gegen Gesetzesverstöße am Arbeitsplatz vorgehen können. Um zudem zu gewährleisten, dass Gewerkschaften auch CrowdworkerInnen oder ähnliche Arbeitsmodelle der Zukunft erreichen, muss gewährleistet werden, dass die Gewerkschaften wenn nötig auch hier einen digitalen Zugang zu diesen hat.</p><p>• Die Einführung und Anwendung von technischen Einrichtungen wie Hardware oder Software fällt unter das Mitbestimmungsrecht des Betriebsrates. Um zu gewährleisten, dass der weite Anwendungsberich dieses Rechtes nicht durch eine Änderung der Rechtsprechung des Bundesarbeitsgerichts aufgegeben wird, soll dieser gesetzlich geregelt werden.</p><p>Datenschutz</p><p>Die zunehmende Digitalisierung erlaubt auch eine zunehmende Überwachung der ArbeitnehmerInnen. Denkbar sind zum Beispiel neben dem verstärkten Einsatz von Kamera- oder Ton-Überwachungsmaßnahmen auch kleinteilige Aufzeichnungen der Arbeitsschritte und eine dadurch mögliche Analyse der Produktivität anhand von beliebig ausgewählten Kennzahlen, die nicht repräsentativ oder ArbeitnehmerInnenfreundlich gestaltet sein müssen. Insbesondere die Überwachung von Pausenräumen, aber auch von Privaträumen im Fall von Telearbeit, ist schon jetzt in Einzelfällen zu beobachten. Auch können hohe Datenmengen zum Missbrauch genauso wie zu Manipulationen verführen.</p><p>Deshalb fordern wir:</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss B1</p><p>• Verbindliche gesetzliche Regelungen, die ArbeitnehmerInnenrechte im Sinne der informationellen Selbstbestimmung müssen gestärkt, eine hohe Transparenzpﬂicht (Was wird wann wo von wem wie lange gespeichert?) und niedrige erlaubte Grenzwerte festgelegt werden.</p><p>• Regelungen im Personalbereich zum Datenschutz innerhalb eines Betriebs müssen zustimmungs</p><p>pﬂichtig für den Betriebsrat sein.</p><p>• Recht auf Widerspruch der ArbeitnehmerInnen zum Speichern von personenbezogenen Daten über</p><p>das für den Arbeitslauf zwingend notwendige hinaus.</p><p>• Um den Datenschutz sicherzustellen fordern wir Jusos daher die Schaffung eines Beschäftigtendatenschutzgesetzes, um zu gewährleisten, dass diese nicht zur Überwachung des/der ArbeitnehmerIn missbraucht werden.</p><p>• Ein Verbot von Kamera- und Tonüberwachungen, sofern sie nicht zur Absicherung des Betriebsgelän</p><p>des dienen.</p><p>1. b) Arbeit- und Gesundheitsschutz</p><p>Die Veränderung der Arbeitswelt muss konsequenter Weise auch von sich verändernden Arbeitsschutzbestimmungen begleitet werden. Für uns ist dabei entscheidend, dass das Schutzniveau ausgebaut werden muss.</p><p>Permanente Verfügbarkeit, zunehmende Leistungsverdichtung und Entgrenzung sind einige der Faktoren, die eine Zunahme der psychischen Erkrankungen der ArbeitnehmerInnen bewirken. Der BKK Dachverband analysierte, dass sich gegenüber 2003 die Zahl der psychischen Erkrankungen mehr als verdoppelt hat. Deshalb ist es von enormer Bedeutung, dass auch psychische Erkrankungen in die Gefährdungsbeurteilung eines Arbeitsplatzes aufgelistet werden.</p><p>Arbeit 4.0 weicht mit Homeoﬃceoptionen Grenzen zwischen Freizeit und Arbeit auf, sodass Erholungszeiten darunter schwinden könnten. Im Zuge der Digitalisierung und Vernetzung ist mit dem Rückgang des Arbeitsvolumens zu rechnen. Für uns ist klar, dass es deswegen einer Arbeitszeitverkürzung bei vollem Lohnausgleich bedarf. Allein eine Reduzierung der Arbeitszeit kann die negativen Folgen nicht kompensieren. Hierzu sind verschiedene weitere Instrumentarien von Nöten.</p><p>Arbeitszeit- und Entlohnungsmodelle</p><p>In Zukunft wird Arbeit immer ﬂexibler. Die eigenen Arbeitszeiten können weitgehend selbst festgelegt werden. Während beispielsweise im Büro eine festgelegte Arbeitszeit erfüllt werden muss und bei Unter- und vor allem auch Überschreitung von Vorgesetzten und KollegInnen sowie dem Betriebsrat kontrolliert werden kann, wird diese Verantwortung im Home Oﬃce komplett auf die ArbeitnehmerInnen übertragen. Die Erfahrung zeigt, dass dies vor allen Dingen zulasten der ArbeitnehmerInnen geht, die dank Diensthandy und – laptop ständig erreichbar sind. Dieser in vielen Betrieben noch wenig regulierte Bereich ist eine zentrale Herausforderung von Politik und Gewerkschaften in der digitalen Arbeitswelt.</p><p>Wir sind davon überzeugt, dass wir ein verbindliches Arbeitszeiterfassungssystem für alle ArbeitnehmerInnen brauchen. Diese Gesetzesänderung kann die geschaffene Entgrenzung zwischen Arbeit und Freizeit regulieren. Darüber hinaus sehen wir ein Recht auf Tätigkeit mit festgelegten Zeitkontingenten im Büro mit festen Bürotagen, damit die Entscheidung für das Home Oﬃce komplett freiwillig bleibt. Flexible Arbeitszeiten erfordern ein Recht auf Nicht-Erreichbarkeit. Dafür brauchen wir eine gesetzliche Verankerung. Das Recht auf Nicht-Erreichbarkeit oder das Recht auf Nicht-Reaktion unter Einschluss eines Benachteiligungsverbotes ist daher im Arbeitsschutzgesetz festzuschreiben. Im Zuge von Auftragsarbeit von (Solo-)-Selbstständigen und Crowdworking braucht es bei der Entlohnung dieser Aufträge klare Vergütungsstrukturen, um vor prekärer Entlohnung zu schützen. Flexible Arbeitszeitmodelle führen jedoch auch zu einer immer schwierigeren Abgrenzung von Arbeitsverhältnis und selbstständiger Dienstleistung. Aus dem Grund fordern wir Jusos die Weiterentwicklung der Kriterium zur Abgrenzung von Scheinselbstständigkeit, um eine rechtssichere Abgrenzung in Zukunft zu ermöglichen. Gerade auch Crowdworking sehen wir als neue Form der Dienstleistung, die neues Missbrauchspotenzial birgt. Aus dem Grund muss Crowdworking begrenzt werden.</p><p>Wir fordern daher:</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss B1</p><p>• Der Betriebsrat muss ein vollständiges betrieblich veranlasstes Mitbestimmungsrecht bei Home Oﬃce</p><p>oder anderen Formen außerbetrieblicher Arbeitsplätze erhalten.</p><p>• Betriebsräte sind mitbestimmungspﬂichtig bei den Mindestbüroanwesenheitstagen</p><p>• Die Tarifparteien sollen in Tarifverträgen künftig Vereinbarungen über den Einsatz und die eventuelle</p><p>Vergütung von “Bring Your Own Device“ regeln.</p><p>• Recht auf Angemessenheit des Zeitbedarfs für Arbeitspakete</p><p>• Der zeitliche Umfang einzelner Arbeitspakete muss vom Betriebsrat mitbestimmt werden.</p><p>• Für per Crowdworking und andere Arten der abhängigen Selbständigkeit beschäftigte selbstständiger Auftragsarbeiten gilt eine Mindestentlohnung nach branchenüblichen und/oder allgemeinverbindlichenTarifvertrag zusätzlich eines Flexizuschlags in Höhe von 10 Prozent.</p><p>• Die maximalgültige Tagesarbeitszeit nach dem Arbeitszeitgesetz darf nicht überschritten werden. EMail-Konten etc. sind nach Erreichen der maximalen Tagesarbeitszeit automatisch zusperren. In Betriebsvereinbarungen können abweichende Regelungen vereinbart werden.</p><p>• Wir sprechen uns für die Regulierung durch Betriebsvereinbarungen zu Kontenmodellen, Langzeitkonten und ﬂexiblen Schichtsystemen aus, weiterhin müssen Arbeitsleistungen in der Freizeit sowie Dienstreisen vollständig als Arbeitszeit angesehen werden. Flexible Arbeitszeitkonten brauchen dabei einen Insolvenzschutz</p><p>• Zu unserem Verständnis von guten Arbeitsplätzen gehört für uns ein Rechtsanspruch auf Aufstockung</p><p>oder Reduzierung der Arbeitszeit.</p><p>• Wir fordern weiterhin, dass die durchschnittliche Regelarbeitszeit auf 30 Stunden pro Woche abgesenkt wird. Gleichzeitig muss zur Flankierung auch die zulässige Wochenarbeitszeit von derzeit 48 Stunden pro Woche auf 40 Stunden pro Woche sinken, die faktisch zulässige Ausweitung der Arbeitszeit von derzeit 60 auf 50 Stunden pro Woche. Vor allem Alleinverdienende müssen von ihrem Gehalt gut leben und eine Familie ernähren können.</p><p>• Wir fordern schnellstmöglich ein Bundesprogramm unter der Leitung des Bundesministeriums für Arbeit und Soziales, das Projekte und Konzepte fördert, die mit den neuen Möglichkeiten der Digitalisierung die Wochenarbeitszeit schnell und effektiv kürzen.</p><p>Homeworking darf nicht dazu führen, dass die Ergonomie vernachlässigt wird. Die Einhaltung der geltenden Arbeitsschutz-und Gesundheitsstandards muss auch hier gewährleistet werden. Ferner muss sichergestellt werden, dass die Versicherung der ArbeitnehmerInnen auch außerhalb des Betriebes gilt. Aufgrund der mangelnden Grenze zwischen Arbeits- und Wohnraum muss die rechtliche Einordnung von Arbeitsunfällen im Homeoﬃce endlich eindeutig und zugunsten der ArbeitnehmerInnen geregelt werden. Wir fordern außerdem, dass die verwendeten Arbeitsmittel im Homeworking komplett vom ArbeitgeberInnen bereitgestellt werden. Homeworking soll in Kooperation mit dem Betriebsrat geregelt werden.</p><p>Im europäischen Vergleich haben ArbeitgeberInnen in Deutschland bei einer unvollständigen Gefährdungsbeurteilung im Zweifel nur geringe Sanktionen zu tragen, so dass der Anreiz für die ArbeitgeberInnen nicht vorhanden ist. Wir fordern entschieden härtere Sanktionen gegen unvollständige Gefährdungsbeschreibungen. Die Umsetzung der gegenwärtigen Gesetze ist ungenügend. Wir fordern daher die Einhaltung des geltenden Arbeitsrechts ein</p><p>Wir erachten eine verpﬂichtende Qualiﬁzierung und Sensibilisierung der ArbeitnehmerInnen im Bereich des Arbeits- und Gesundheitsschutzes als sehr grundlegend. Die speziellen Kurse sollen regelmäßig während der Arbeitszeit von dem/der ArbeitgeberIn unter Mitbestimmung des Betriebsrates organisiert werden. Auch eine Freistellung für externe Angebote muss gewährleistet werden.</p><p>1. c) Digitalisierung menschlich statt männlich gestalten</p><p>Digitalisierung der Arbeit bringt Produktivitätssteigerungen und Wachstumspotenziale mit. Hierbei ist es unsere Aufgabe als JungsozialistInnen, für eine solidarische und gerechte Verteilung dieser Gewinne zu kämpfen,</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss B1</p><p>sodass alle Menschen vom digitalen Wandel proﬁtieren können. Gleichzeitig wird durch die fortlaufende Prozessautomatisierung der Bedarf an menschlichem Arbeitsvolumen sukzessive abnehmen, da diese mit Systemen künstlicher Intelligenz konkurrieren.</p><p>Von dieser Entwicklung sind auch Berufsfelder betroffen, die momentan mehrheitlich von Frauen ausgeübt werden. Durch die Digitalisierung entwickeln sich daher auch neue Berufsfelder und Chancen für Frauen. Es bleibt dabei: es ist Zeit, endlich überall die geschlechtergerechte Equal Pay zu realisieren.</p><p>Können Frauen vom Wandel in der Arbeitswelt proﬁtieren?</p><p>Die digitale Welt eröffnet in einer Weise Freiheit, Mobilität und Flexibilität. Werte die viele Frauen unserer Generation bei der Wahl ihres Arbeitsplatzes beeinﬂussen. Frauen sind oft vergleichbar oder sogar besser qualiﬁziert. Sie verfügen über gleichwertige Fach- und Führungskompetenzen.</p><p>Auch wenn sich die Arbeitswelt verändert, unsere feministischen Grundforderungen bleiben bestehen: Frauen sollen den gleichen Lohn wie Männer bekommen. Es müssen mehr Frauen in Führungspositionen kommen und dafür benötigen Unternehmen eine verbindliche Frauenquote von mindestens 40%, wobei die geschlechterparitätische Besetzung das Ziel bleibt und mittels Sanktionen, in ﬁnanzieller Form oder durch das Nichtbesetzen von Stühlen, durchgesetzt wird. Diese Regelungen sollen ab dem mittleren Management bis in die obersten Führungsebenen von Vorstand und Aufsichtsrat durchgesetzt werden. Frauen sollen nicht in prekären Beschäftigungsverhältnissen arbeiten müssen. Am Ende des Erwerbslebens sollen Frauen auf ihrem Rentenbescheid einen Betrag sehen, von dem sie sich ein gutes Leben leisten können.</p><p>Und weil sich die Arbeitswelt ändert, ergeben sich neue feministische Forderungen, die wir versuchen müssen zu erkämpfen:</p><p>Homeoﬃce: mehr Risiko statt Chance?</p><p>Die Flexibilisierung von Arbeit kommt schillernd daher mit Begriffen wie „cloud working“, „Homeoﬃce“ oder „Telearbeit“. Es wird oftmals behauptet, dass Homeoﬃce gerade für Frauen immense Chancen bietet, die Vereinbarkeit von Familie und Beruf besser zu meistern. Doch das ist ein Trugschluss!</p><p>Homeoﬃce für Frauen darf nicht mit der Begründung gefordert werden, dass dadurch die Vereinbarkeit von Familie und Beruf für Frauen erleichtert würde. Denn diese Argumentation impliziert den Stereotyp, dass ausschließlich Frauen für die Reproduktionsarbeit (kochen, putzen, Kindererziehung, Pﬂege von Angehörigen) verantwortlich seien und reproduziert diesen nicht nur, sondern verstärkt den Stereotyp sogar. Wir dürfen nicht fordern, dass Frauen diese Vereinbarung besser gelingt. Wir fordern, dass mehr Frauen in Normalarbeitsverhältnissen arbeiten. Die Entkopplung von Arbeitszeit und Arbeitsort muss zur Konsequenz haben, dass die Arbeitszeit partnerschaftlich und paritätisch verteilt wird. Diese partnerschaftliche Aufteilung familiärer Aufgaben muss sich auch in Elternzeitregelungen und Arbeitszeitmodellen wiederspiegeln.</p><p>Homeoﬃce birgt aber auch die Gefahr der Unsichtbarkeit. In der Regel wird in der Arbeitswelt nicht ausschließlich Fleiß und gute Arbeit belohnt, sondern Präsenz und Netzwerken. Frauen kommunizieren ihre Leistungen bisher ohnehin weniger selbstbewusst als ihre männlichen Kollegen und auch beim informellen Networking sind sie weniger präsent. Mehr Homeoﬃce könnte diese Tendenzen noch verstärken.</p><p>Dort, wo Beförderungsentscheidungen getroffen werden, muss stattdessen die Sichtbarkeit von Frauen gezielt erhöht werden und die Besetzung von leitenden Positionen muss nach transparenten Kriterien erfolgen. Darüber hinaus bleiben die Förderung von Mentoring, Frauennetzwerken und gezielten Weiterbildungsangeboten, zusätzlich zu verbindlichen Geschlechterquoten, wichtige Strategien zur Förderung von Frauen in Führungspositionen. Bei aller kritischer Auseinandersetzung mit den Konsequenzen und Problemen verschließen wir uns dem Thema Home-Oﬃce nicht. Wir fordern aber, dass die Position der ArbeitnehmerInnen bei HomeOﬃce zu stärken und sehen die Notwendigkeit einer gesetzlichen Regelung. Der/Die ArbeitnehmerIn soll die Möglichkeit bekommen, Home-Oﬃce zu beantragen. Sollte die/der ArbeitgeberIn dem Antrag widersprechen, so muss die_der Arbeitgeber_in beweisen, dass Home-Oﬃce unvereinbar mit dem betrieblichen Ablauf ist. Es müssen für die Betriebe zudem Anreize geschaffen werden, die oben skizzierten negativen Effekte von HomeOﬃce durch Veränderungen der Betriebsorganisation zu minimieren – damit für ArbeitnehmerInnen ohne Nachtteile dass Instrument von Home-Oﬃce zur Verfügung steht und ein Schritt in Richtung echter Vereinbarkeit von Familie und Beruf möglich wird – für Frauen und Männer</p><p>Mit digital literacy Frauenteilhabe sicherstellen</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss B1</p><p>Wie in vielen Bereichen ist auch im Zusammenhang mit dem digitalen Wandel der Arbeitswelt >Bildung< ein Schlüssel zur gerechten Teilhabe. Hier besteht bisweilen eine gender gap hinsichtlich dem Zugang zu Technologie wie auch dem fachbezogenen Know-how, welcher von genderspeziﬁschen Stereotypen manifestiert wird. Diese Lücke muss durch gezielte Bildungsangebote geschlossen werden. Denkbar sind sowohl die Anpassung des Informatikunterrichts in der Schule, zusätzliche Schulungen für die Vermittlung von gängigen Programmiersprachen, Softwarekenntnissen und Medienkompetenz für Mädchen, um die Unterschiede in den „hard skills“ zu beseitigen wie darüber hinaus berufsbegleitende, kostenfreie Seminarangebote speziell für berufstätige Frauen, die ihre digitalen Kenntnisse stärken sollen.</p><p>1. d) Care-Arbeit Wert schätzen</p><p>Im Zuge des Wandels der Arbeitswelt halten wir es für notwendig, Care-Arbeit, deren Bedarf im Rahmen des demographischen Wandels steigen wird, im erhöhten Maße in reguläre Erwerbsarbeitsverhältnisse zu überführen.</p><p>Care-Arbeit ist bereits jetzt Teil der kapitalistischen Verwertungskette, diesen Fakt lehnen wir grundsätzlich ab, halten es aber für einen gesellschaftlichen Fortschritt, wenn Reproduktionsarbeit, die bereits geleistet wird, aber trotz ihrer gesellschaftlich enormen Bedeutung nicht vergütet wird, angemessene Entlohnung erhält. Sie wird zurzeit mehrheitlich von Frauen geleistet und trägt damit zur Ungleichbehandlung und Diskriminierung auf dem Arbeitsmarkt bei. Eine Überführung dieser Arbeit in Erwerbsverhältnisse würde in diesen Kontext eine Umverteilung der Produktionsgewinne in Bereiche bedeuten, in denen zurzeit zum „Null-Tarif“ gearbeitet wird und somit einen Beitrag zur Beseitigung der Benachteiligung von Frauen im Erwerbsleben leisten.</p><p>Auch im Kontext der bereits beschriebenen, stetig sinkenden pro-Kopf Arbeitszeit, welche möglicherweise durch die Entwicklungen der „Arbeit 4.0“ einer zusätzlichen Degression unterliegen könnte, stellt die Überführung von Care- in Erwerbsarbeit in adäquates Mittel dar, um dieser Entwicklung Impulse zu Schaffung von Arbeitsplätzen entgegenzusetzen.</p><p>Bei jeder Debatte über die Überführung der Care-Arbeit ist für uns klar, dass die Bedingungen, in denen diese geleistet wird, grundlegend verbessert werden müssen. Wer Care-Arbeit leistet, muss von der Gesellschaft dafür die gebührende Wertschätzung erhalten. Dies bedeutet in erster Linie gute Löhne, von denen sich jede/r ein gutes Leben leisten kann, eine qualitativ hochwertige Ausbildung und gute Arbeitsbedingungen. Wir erwarten, dass auch in diesem Arbeitsbereich der technologische Fortschritt Hilfestellung zur körperlichen Entlastung von ArbeitnehmerInnen sein kann. Klar ist jedoch, dass der soziale Charakter von personenbezogenen Dienstleistungen nicht durch – zumal für uns in diesem Bereich auch ethisch fragwürdige – Maschinisierungen ersetzt werden kann, sondern im Gegenteil die Automatisierung Freiräume schaffen kann, um diese Komponente zu intensivieren.</p><p>In folgenden Bereichen sehen wir konkrete Möglichkeiten diese Transformation zu leisten:</p><p>• Kinderbetreuung</p><p>Im Bereich der Kinderbetreuung halten wir in diesem Kontext eine Kindertagesstättenpﬂicht ab dem 3. Lebensjahr für zielführend. Für uns bleibt der Ausbau der vorhandenen Plätze in Kindertageseinrichtungen zudem von enormer Bedeutung. Gleichzeitig fordern wir einen besseren Betreuungsschlüssel und die Beitragsfreiheit für Eltern. Durch die Flexibilisierung der Arbeitswelt ist ein ﬂächendeckendes Angebot an Kinderbetreuung über die Randzeiten hinaus notwendig, deswegen brauchen wir Kindertagesstätten und Tagespﬂegeangebote mit 24/7 Öffnungszeiten, dort wo es notwendig ist. Hierbei ist es unbedingt notwendig, dass der Staat gemeinsam mit den Gewerkschaften auf einen umfassenden Schutz der ArbeitnehmerInnen drängt. Die Träger müssen bei längeren Öffnungszeiten auch neue Arbeitszeitmodelle einführen.</p><p>Weiterhin müssen wir Wege ﬁnden, die zu einer paritätischen Aufteilung der Elternzeit zwischen beiden Elternteilen führen. Hierfür können Anreizmechanismen eine angemessene Methode sein.</p><p>• Kranken- und Altenpﬂege</p><p>Im Bereich der Kranken- und Altenpﬂege sind bereits wesentliche Teile der Care-Arbeit in die Erwerbsarbeit überführt. Eine Ausweitung kann hier gelingen, indem Lücken im bisherigen Pﬂegesystem geschlossen werden, indem Ansprüche ausgeweitet werden. Weiterhin müssen Angebote zur haushaltsnahen, persönlichen und menschlichen Betreuung geschaffen werden. Die ideale Pﬂege ist für uns dezentral, aber versorgungsnah. Dafür braucht es Modelle, in den begleitetes aber selbstbestimmtes Leben im Alter möglich ist wie</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss B1</p><p>SeniorInnen-WGs. Solche Modelle werden sich in Zukunft durch den technischen Fortschritt einfacher umsetzen lassen. Auch in der Frühphase der Pﬂegebedürftigkeit müssen Familien durch ausreichende Angebote professionell unterstützt werden.</p><p>Im Bereich der Krankenpﬂege sehen wir ebenso großes Potenzial zur Verbesserung. Wir schlagen vor, dass die Krankenbetreuung stärker dezentralisiert und durch einen höheren Personaleinsatz näher zu den Menschen gebracht wird. Hierbei schlagen wir Konzepte wie das der lokal organisierten Pﬂegeeinheit (LOPE) vor, die in Quartieren die Aufgabe einer präventiven und unterstützenden Krankenpﬂege sowie gesundheitsberatenden Kraft wahrnimmt.</p><p>• Haushalt</p><p>In der täglichen Hausarbeit sind viele Bereiche noch nicht annähernd vom Begriff der Erwerbsarbeit erfasst. Auch hier halten wir es für nötig, Bereiche der Reproduktionsarbeit in die Erwerbsarbeit zu überführen. Hierfür schlagen wir vor, dass Haushalte mit entsprechendem Bedarf wie einer betreuungsbedürftigen Person Unterstützung in Form des Anspruchs auf eine Haushaltshilfskraft erhalten, die einzelne Aufgaben (Putzen, Kochen, Einkaufen) in einem zeitlich begrenzten, von der Betreuungsbedürftigkeit abhängigen Rahmen übernehmen kann. Diese Haushaltshilfskräfte sollen keine Solo-Selbständigen sein, sondern sozial-abgesicherte ArbeitnehmerInnen. Im Optimalfall werden sie nicht durch die Familien selbst angestellt, sondern als Dienstleistung durch größere lokal-organisierte Einheiten angeboten. Nur so kann es gelingen, große Teile der Care-Arbeit aus dem Bereich von illegalen Arbeitsverhältnissen zu befreien.</p><p>1. e) Beruﬂiche Bildung in der Zukunft</p><p>Qualiﬁzierung wird in der digitalisierten Arbeitswelt ein immer entscheidenderer Faktor. Die Anforderungen an die beruﬂiche Bildung haben sich in den letzten Jahrzehnten bereits stark verändert und werden dies – mit erhöhtem Tempo – auch weiterhin tun. Es gilt hier, die gesetzlichen Regelungen dieser Entwicklung anzupassen.</p><p>Duales Studium</p><p>Der Trend zur Akademisierung schlägt sich auch in der beruﬂichen Bildung nieder: An der Schnittstelle von Hochschulen und Betrieben hat sich in den letzten Jahren sehr das duale Studium als „hybrides“ Studienformat stark etabliert. Allerdings bildet sich die zunehmende Verzahnung von akademischer und beruﬂicher Bildung nicht in den gesetzlichen Regelungen ab. Das bedeutet, dass es Gesetzeslücken gibt, die es Unternehmen ermöglichen, dual Studierende zu beschäftigen, ohne dass entsprechende Schutzbestimmungen greifen, die Ausbeutung verhindern und Ausbildungsqualität sichern. Hier besteht schon jetzt dringender Handlungsbedarf. Der Tendenz, dass duale Studiengänge auf Unternehmensinteressen ausgerichtet werden und das Studium so weiter ökonomisiert wird, muss entgegengewirkt werden. Die Curricula müssen von unabhängigen Hochschulgremien ohne Unternehmensbeteiligung aufgestellt und die Kosten für private Hochschulen im Verhältnis zum Einkommen begrenzt werden. Ein auskömmlicher Lebensunterhalt muss gesichert sein. Wir stehen natürlich weiterhin zu unserer Forderung, dass Bildung jeglicher Art kostenfrei sein muss. Eine bessere Studienförderung – insbesondere ein besseres Bafög-System – und Teilzeitstudiengänge für parallele praktische Tätigkeiten müssen her, um den Weg in reguläre Studiengänge zu erleichtern. Ein Klassensystem der Hochschulen, wo das duale Studium unten angesiedelt ist, muss verhindert werden.</p><p>In der Regel gibt es zwischen Hochschulen und Betrieben Kooperationsvereinbarungen zur Qualitätssicherung dualer Studiengänge. Dies führt zu einer vielfältigen Ausgestaltung der betrieblichen Anteile – gesetzliche Schutzbestimmungen, die für die duale Ausbildung selbstverständlich sind, greifen demnach nicht. Für die dual Studierenden ergeben sich daraus zahlreiche Probleme: Vertragliche Bindungsklauseln über das Studium hinaus, Rückzahlungspﬂichten, Probleme bei der Freistellung für Prüfungen und Seminare, Fehlen von gesetzlichen Mindeststandards für die Betreuung im Betrieb und einer gesetzlichen Festlegung, dass es eine Vergütung geben muss.</p><p>Um die Qualität dieses immer mehr erstarkenden Ausbildungsformats zu gewährleisten, müssen Ausbildung und Studium verzahnt und die betrieblichen Ausbildungsbedingungen mit den Erfordernissen des Studiums abgestimmt werden. Dieses erfordert zusätzliche Abstimmungsinstrumente und Maßnahmen zur Sicherung der Qualität. Deshalb fordern wir, Regelungen zur Zusammenarbeit zwischen Betrieb und Hochschule ins Berufsbildungsgesetz aufzunehmen, sowie Anforderungen der Eignung der Ausbildungsstätte und des Ausbildungspersonals, eine Bestimmung zur Ausbildungsvergütung sowie zur Ausgestaltung des Ausbildungsver</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss B1</p><p>trages zwischen Studierenden und Betrieb. Die Freistellung für Vorlesungen, Seminare, Laborpraxis, Prüfungen sowie einen angemessenen Zeitraum zur Vorbereitung der Prüfungen und Studienzeiten, sowie Freizeit, Ehrenamt und Erholung (5 Werktage),  muss ebenfalls verankert werden.</p><p>Gute Ausbildung braucht Zeit</p><p>Wie bereits auf dem Bundeskongress 2013 beschlossen, lehnen wir eine grundsätzliche Verkürzung der Ausbildungsdauer sowie eine Modularisierung der Ausbildung ab. Diese Forderung unterstreichen wir vor dem Hintergrund der Entwicklung zur Arbeit 4.0:</p><p>Die Anforderungen des Arbeitsmarktes werden weiter steigen, damit einher geht eine deutliche Verschlechterung der Beschäftigungsmöglichkeiten für Geringqualiﬁzierte. Eine zu enge Spezialisierung bereits in der Ausbildung würde daher die Anpassung an neue Anforderungen und lebenslanges Lernen nicht fördern, sondern eher verringern. Wir wollen an dem System vielseitiger und umfassender Ausbildungsberufe festhalten und den Auszubildenden so größtmögliche Vielseitigkeit und umfassende beruﬂiche Bildung in ihrem Berufsfeld bieten.</p><p>Neue Rollen der AusbilderInnen</p><p>Der/die AusbilderIn war traditionell zuständig für die betriebliche Unterweisung, die Durchführung von Lehrgängen und simulierten Projekten in Lehrwerkstätten. Ihre Aufgaben sind heute andere. Bezeichnungen wie Lehrbegleiter, Coach oder Trainer signalisieren den Rollenwechsel – in der Erstausbildung, aber auch in der Weiterbildung. Dazu kommt, dass sich AusbilderInnen heute oft zusätzlich um dual Studierende im Betrieb und um SchülerpraktikantInnen kümmern müssen. Das betriebliche Bildungspersonal soll Lernen ermöglichen, anstatt zu unterweisen, zu belehren oder zu instruieren. Fehler können Lehrchancen sei und werden daher wenn möglich zugelassen und für das Lernen genutzt und nicht von vorne herein verhindert.</p><p>Es werden Arbeitsaufgaben und Lernaufträge ausgewählt, die alternative Vorgehensweisen und Lösungen ermöglichen. AusbilderInnen verzichten weitgehend auf instruierende oder einführende Belehrungen. Sie zeigen stattdessen die Möglichkeiten, an Informationen zu kommen und Lösungshilfen zu beschaffen. Der/die AusbilderIn stehen jederzeit für Rückfragen zur Verfügung. Sie geben Hilfestellungen, die sich auf den Arbeitsprozess, seine Inhalte sowie sein Umfeld beziehen und keine rein fachliche Unterweisung darstellen.</p><p>Die Rolle der AusbilderInnen hat sich in den vergangenen Jahren in einem Ausmaß verändert, welches eine genauere Deﬁnition der persönlichen Eignung von AusbilderInnen im Berufsbildungsgesetz notwendig macht:</p><p>Die Einhaltung einheitlicher berufspädagogischer Standards für die Ausbildung der AusbilderInnen sowie die verbindliche Vorrausetzung der Ausbildereignungsverordnung (AEVO) für hauptamtliche AusbilderInnen muss festgeschrieben werden. Diese muss modernisiert werden und um methodisch-didaktische und jugendpsychologische Kompetenzen erweitert werden. Zudem muss eine Weiterqualiﬁzierungsverpﬂichtung inklusive Freistellung für die AusbilderInnen festgeschrieben werden, so dass sie den digitalen Wandel komplett begleiten können. Um eine ausreichende Betreuung der einzelnen Auszubildenden zu garantieren, muss ein Betreuungsschlüssel von 1:8 rechtsverbindlich festgeschrieben werden.</p><p>1. f) Weiterbildung und Qualiﬁzierung</p><p>Die Digitalisierung erfordert für uns als JungsozialistInnen eine Qualiﬁzierungsoffensive. Durch den technischen Fortschritt bekommen beruﬂiche und persönliche Weiterbildung noch mehr Bedeutung, sowohl für die individuelle Qualiﬁzierung, als auch für den notwendigen Wissensfortschritt im technischen Bereich.</p><p>Arbeit wird in der Zukunft verstärkt mit nicht-routinierten Tätigkeiten verbunden sein. Die Berufsbilder werden sich verändern. Soziale, kommunikative, kreative und analytische Kompetenzen werden dabei stark an Bedeutung gewinnen. Der erwartende Strukturwandel im Zuge von Arbeit 4.0 erhöht grundlegend die Anforderungen an Qualiﬁkation, Flexibilität und Mobilität der ArbeitnehmerInnen, was zu einer noch ausgeprägteren Weiterbildungskultur führen wird.</p><p>ArbeitgeberInnen und der Gesetzgeber sind aufgrund der dynamischen und sehr schnellen Entwicklungen im Zuge von Arbeit 4.0 dazu verpﬂichtet, Fachkräftesicherung und eine sehr gute Weiterbildungsqualität zu gewährleisten. Gleichzeitig schützt ein funktionierendes System des lebenslangen Lernens auch vor Arbeitslosigkeit und bietet Arbeitssuchenden die Chance, künftig wieder aktiv am Erwerbsleben teilzunehmen.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss B1</p><p>Weiterbildung ist ein zentraler Schlüssel für die erfolgreiche Gestaltung von Arbeit 4.0. Dazu müssen folgende Grundlagen geschaffen werden:</p><p>1. einen Rechtsanspruch auf Qualiﬁzierungsberatung und Weiterbildung mit ﬁnanzieller Förderung,</p><p>2. die Rolle der öffentlichen Hand als staatlichen Weiterbildungsträger und ein einheitliches Weiterbil</p><p>dungssystems etablieren,</p><p>3. die Finanzierung über den von uns bereits geforderten Weiterbildungsfonds sicherstellen,</p><p>4. die Zugangsfreiheit für alle ArbeitnehmerInnen gewährleisten,</p><p>5. der Ausbau des MeisterInnen-BAFöGs und die Einführung eines MeisterInnenbonus, um im Sinne von</p><p>kostenfreier Bildung die Gebühren für den/die MeisterIn und den/die TechnikerIn abzuschaffen,</p><p>6. Regelungen in Tarifverträgen begrüßen wir ausdrücklich.</p><p>Wir fordern deshalb ein bundesweit einheitliches Weiterbildungssystem. Dieses muss den Anforderungen der Digitalisierung inhaltlich sowie methodisch Rechnung tragen. Dazu gehört für uns unter anderem die Anpassung an technologische und digitale Innovationen, Material in ansprechender Optik und didaktischer Darstellung sowie die Schulung im Umgang Informationstechnologien und Big Data. Zur Qualitätssicherung fordern wir eine einheitliche Zertiﬁzierung von BildungsträgerInnen mit regelmäßigen Qualitätskontrollen.</p><p>Doch ein gutes Weiterbildungssystem allein löst die strukturellen Probleme in der Arbeitsmarktpolitik nicht. Vielmehr halten wir darum auch an unseren Forderungen zur Reform der Arbeitslosenversicherung zur Arbeitsversicherung fest.</p><p>Hinsichtlich der Arbeitswelt 4.0 beruht unsere Vorstellung des Weiterbildungssystems auf drei Eckpfeilern:</p><p>1. Betriebliche Weiterbildung</p><p>Um den ArbeitnehmerInnen Zukunftsperspektiven zu geben und ihre Fachkompetenzen zu erweitern, fordern wir branchenspeziﬁsches digitales Lernen, dass modular, ﬂexibel und virtuell den ArbeitnehmerInnen zur Verfügung steht. Im Vordergrund steht hier die berufsbezogene Weiterbildung von ArbeitnehmerInnen für ihr speziﬁsches Tätigkeitsfeld und die Erweiterung der notwendigen Kompetenzen, um neue Aufgaben wahrnehmen zu können. Diese erfordert ein verstärktes Engagement der ArbeitnehmerInnen, um im eigenen Interesse den Fachkräftebedarf von morgen zu sichern und eine echte Weiterbildungskultur zwischen BildungsträgerInnen, ArbeitnehmerInnen und ArbeitgeberInnen zu unterstützen. Weiterbildungsangebote bleiben Angebote und keine Pﬂichten, sie dürfen nicht zu Druck- und Stressempﬁndung bei ArbeitnehmerInnen führen. Nach unserer Vorstellung der kostenfreien Bildung, darf die Weiterbildung nicht zur privaten Kostenbeteiligung führen oder in Selbstbehalten resultieren. Die ArbeitgeberInnen sollen dazu gesetzlich verpﬂichtet sein, innerbetriebliche Weiterbildung jedem/jeder ArbeitnehmerIn fünf Tage pro Jahr anzubieten.</p><p>1. Persönliche beruﬂiche Weiterbildung</p><p>Digitale Weiterbildungsangebote und Qualiﬁzierungsanforderungen stellen vielversprechende Chancen für alle ArbeitnehmerInnen dar. Viele wollen Ihre Erwerbsfähigkeit wieder herstellen, erhalten oder ausbauen. Berufsbegleitendes Studieren, digitale Kursportale und die Öffnung der Hochschulen für Berufstätige ohne akademischen Abschluss sind die Voraussetzungen dafür. Menschen mit mindestens dreijähriger, abgeschlossener Berufsausbildung müssen einen Hochschulzugang erhalten. Ebenso ist es wichtig, dass ausländische Abschlüsse anerkannt werden. Insbesondere zur Aneignung von beruﬂichen, aber nicht unmittelbar arbeitsplatzbezogenen Fortbildungsansprüchen muss dieser Eckpfeiler gleichermaßen für ArbeitnehmerInnen gestärkt und zugänglich gemacht werden. Im Zuge dessen soll jede/r ein Recht auf Bildungsteilzeit mit vollem Lohnausgleich sowie, wenn nach den betrieblichen Gegebenheiten möglich, die Rückkehr in den Betrieb in einen höherwertigen Job haben.</p><p>Zugleich führt der beruﬂiche Lebensweg immer seltener nur durch ein Unternehmen und diesen neuen Anforderungen muss ebenso Rechnung getragen werden.</p><p>III. Persönliche allgemeine Weiterbildung</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss B1</p><p>Neben der Weiterbildung zur Karriereentwicklung innerhalb des Betriebes und der persönlichen beruﬂichen Weiterbildung ist es sehr wichtig, dass auch die persönliche Entfaltung von staatlicher Seite unterstützt wird. Denn erweiterte Softskills, die man ich sich aneignen kann und die den eigenen Horizont erweitern, sind im Zuge der Digitalisierung sehr wichtig. Hierfür sind insbesondere die freien BildungsträgerInnen und Volkshochschulen in der Verantwortung, entsprechende Angebote zu schaffen. Öffentliche Förderung muss daher auch an die Bedingung geknüpft werden, dass entsprechende Weiterbildungsmöglichkeiten angeboten werden. Hierfür muss es bundesweit einen Bildungsurlaub für alle ArbeitnehmerInnen in Höhe von 10 Tagen geben.</p><p>Das Gleichgewicht der individuellen Entwicklung durch Weiterbildung und der beruﬂichen Qualiﬁkation bleibt für uns ein Grundsatz in der Weiterbildungspolitik. Nur im gegenseitigen Bewusstsein über Herausforderungen und Chancen für die Entwicklung von Arbeit 4.0 kann dieser Aufbruch für ein neues Weiterbildungssystem, das den Herausforderungen der Digitalisierung begegnet, gelingen.</p><p>1. Fazit</p><p>Zusammengefasst ist festzustellen, dass die Digitalisierung die Arbeitswelt einschneidend und umfassend verändern wird. Dabei stehen wir als progressiver Verband aber dem technischen Fortschritt allgemein und auch in der Arbeitswelt positiv gegenüber. Die Digitalisierung kann eine Vielzahl von Lösungsmöglichkeiten für viele Probleme und Herausforderungen, vor denen wir stehen, bieten. Die neuen technischen Möglichkeiten bieten die Chance, physische und psychische Belastungsfaktoren weiter zu reduzieren und so die Arbeits- und Beschäftigungsfähigkeit der Menschen zu fördern. Gleichzeitig besteht aber das Risiko, dass die Digitalisierung zu Arbeitsplatzverlusten, einer Prekarisierung von Arbeitsverhältnissen und einer Einschränkung der Mitbestimmung führt.</p><p>Wir JungsozialistInnen wollen es nicht dem Markt überlassen, welche Wirkungen und Auswirkungen die Digitalisierung hat. Unser Ziel ist eine politische Gestaltung des Prozesses, und nicht lediglich ein begleitendes oder gar reaktives Handeln. Die Mitbestimmung muss gestärkt und die ersten Weichen schon während der Ausbildung gestellt werden. Darüber hinaus muss Bildung zu einem der Schlüssel gemacht werden, um der Bevölkerung digitale Teilhabe als Voraussetzung zur wirtschaftlichen und sozialen Integration zu ermöglichen.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss B12</p>"}