{"title": "Unser Anspruch: Das Recht zu bleiben – Das Recht sich zu bewegen", "text_html": "<p>Flucht und Flüchtende im 21. Jahrhundert</p><p>Weltweit sind 60 Millionen Menschen auf der Flucht. Seit dem zweiten Weltkrieg gab es keine größere Bewegung von Flüchtenden. Nie haben sich mehr Menschen in Folge von Kriegen, Konﬂikten, sich wirtschaftlich oder auch klimatisch wandelnden Bedingungen, die ihre Heimat zerstören, gezwungen gesehen diese zu verlassen und sich auf einen lebensgefährlichen Weg mit der Hoffnung auf ein besseres Leben zu machen.</p><p>Flucht und Migration prägen also wie keine andere gesellschaftliche Veränderung das 21. Jahrhundert. Umso wichtiger ist es sie ins Zentrum unserer globalen Gerechtigkeitspolitik zu rücken. Es gilt Antworten auf die vielfältigen Ursachen und Gründe von Flucht und Migration zu geben und einen möglichst umfangreichen Schutz für Menschen zu schaffen. Sowohl die persönlichen Schutzrechte von Geﬂüchteten, wie auch der dafür erforderliche Rechtsstatus als Flüchtling sind in der Genfer Flüchtlingskonvention und den ihr anhängenden Protokollen deﬁniert. Gerade für die Fluchtbewegungen des 21. Jahrhunderts stellt diese jedoch eine besondere Herausforderung dar. Geﬂüchtete, die Europa heute erreichen, stellen nur nur einen geringen Teil der global vertriebene Menschen dar. Die meisten sind innerhalb ihrer Heimatländern selbst oder in die angrenzenden Nachbarstaaten geﬂohen</p><p>Nicht alle dieser Menschen haben daher den Rechtsstatus als Flüchtling, denn laut der Genfer Flüchtlingskonvention sind nur Personen, die sich außerhalb des Staates aufhalten, dessen Staatsangehörigkeit sie besitzen, sowie Staatenlose die sich deshalb außerhalb ihres gewöhnlichen Aufenthaltsstaates beﬁnden, Flüchtling. Hinzu kommt noch, dass nicht jeder individuelle Grund und erst recht nicht die dahinterstehenden Ursachen aufgrund derer Menschen ihre Heimat verlassen müssen laut UN Flüchtlingskonvention anerkannt sind. Weder Kriege, noch Konﬂikte, sich wirtschaftlich oder auch klimatisch wandelnden Bedingungen gelten als hinreichende Ursache zur Begründung eines Flüchtlingsstatus. Vielmehr kommt es auf die speziﬁschen Fluchtgründen an, die sich fallweise auch aus den Fluchtursachen ergeben können. Flüchtlinge im Sinne der Konvention sind nur Menschen, die aufgrund ihrer Rasse, ihrer Religion, ihrer Nationalität, der Zugehörigkeit zu einer bestimmten sozialen Gruppe oder ihrer politischen Überzeugung verfolgt werden.</p><p>Viele Menschen, die ihre Heimat verlassen haben fallen somit aus dem Raster der UN Flüchtlingskonvention und genießen somit auch keinen Rechtsschutz. Sei es weil sie sich aufgrund von „falschen“ Gründen dafür entscheiden mussten ihre Heimat zu verlassen oder sie sogenannte Binnenﬂüchtende sind. Für uns Jusos ist die Auseinandersetzung mit Flucht und Migration zentraler Bestandteil unseres Kampfes für ein gutes Leben für alle. Wir haben dabei einen doppelten Anspruch. WIr wollen das Recht zu bleiben sichern. Das heißt Lebensbedingungen vor Ort zu verbessern und Fluchtursachen zu bekämpfen Langfristiges Ziel bleibt für uns das Recht auf globale Bewegungsfreiheit. Jeder Mensch hat das Recht auf ein Leben in Sicherheit und Wohlstand</p><p>Statt langfristige Lösungen zu entwickeln, zielen europäische Diskurse zur Bekämpfung von Fluchtursachen darauf ab, Migration zu verhindern, statt sie zu gestalten. Klar ist: Zentrale Ursachen von Konﬂikten und die Gründe, warum Menschen ihre Heimat verlassen sind viel zu komplex, um sie mit schnellen Lösungen nachhaltig anzugehen. Die Handlungsoptionen europäischer AkteurInnen enden nicht an den EU-Außengrenzen. Die Bekämpfung von Fluchtursachen verstehen wir als Teil einer globalen Gerechtigkeitspolitik. Auf den rechten Diskurs der Fluchtursachenbekämpfung als Migrationsverhinderung müssen wir einen alternativen Dis</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss M1</p><p>kurs entwickeln. Dazu ist Verständnis über die historische, politische sowie ökonomische Mitverantwortung Deutschlands und Europas bei der Bekämpfung von Fluchtursachen und erzwungener Migration von zentraler Bedeutung. Handlungsfelder für nachhaltige Bekämpfung von Fluchtursachen sind für uns dabei vor allen Dingen die Entwicklungszusammenarbeit und Handelspolitik. 2011 und 2015 haben wir umfangreiche Beschlusslagen erarbeitet. Dieser Antrag soll diese weder wiederholen noch ersetzen, sondern unsere zentralen Forderungen in den Kontext der Debatte um die Bekämpfung von Fluchtursachen setzen.</p><p>Fluchtursachen und Fluchtgründe</p><p>Ein Zustand oder ein Ereignis gilt dann als Ursache, wenn durch ihn eine Wirkung herbeigeführt wird (A->B), Es besteht somit Kausalität. Ein Grund ist ein Element rationaler Überlegungen oder Begründungen. Eine Fluchtursache ist demzufolge dann ein Zustand oder ein Ereignis(Dürre) wenn durch ihn eine Wirkung herbeigeführt wird (Dürre -> Ernteausfall+Hunger). Die Wirkung die die Fluchtursache entfaltet kann auch den Fluchtgrund darstellen (Hunger), muss dies aber nicht, da auch Fluchtursachen als Wirkung eine Fluchtursachen nach sich ziehen können, sozusagen sekundäre und primäre Fluchtursachen (Klimawandel-> Dürre).</p><p>Die Gründe, warum Menschen ihre Heimat verlassen sind vielfältig und viele Menschen sehen sich aufgrund anderer Gründe als den in der UN Flüchtlingskonvention festgelegten Gründen – der Verfolgung aufgrund ihrer Rasse, ihrer Religion, ihrer Nationalität, der Zugehörigkeit zu einer bestimmten sozialen Gruppe oder ihrer politischen Überzeugung – dazu gezwungen ihre Heimat zu verlassen</p><p>Ein großer Teil der Geﬂohenen haben durch eine unmittelbare Gefahr für Leib und Leben ihre Heimat verlassen. Diesen einfach nachvollziehbaren Gründen für eine Flucht, liegen jedoch multikausale Ursachen zu Grunde.</p><p>Der Fokus von Maßnahmen darf daher nicht nur die Bekämpfung von direkten Ursachen von internen Konﬂikten oder anderen menschengemachten Krisen sein. Auch die Lösung von sowohl tiefverwurzelten und langfristigen Ursachen, welche die Bevölkerung einer Gefährdung aussetzen könnten, müssen in Blick genommen werden. Hierbei stellen sich aktuell als besondere Herausforderung die Begegnung der Ursachen für Staatszerfall oder Konﬂikte um Ressourcen. Dies beinhaltet zudem präventiv die Schaffung einer effektiven Durchsetzung von Menschenrechten, die gerade in außerordentlichen Fällen einer kriegerischen Handlung nicht an Beachtung verlieren dürfen.</p><p>Auch die hinter den individuellen Fluchtgründen stehenden primären Fluchtursachen sind mannigfaltig. Sie alle lassen sich aber zumeist im Kern auf drei sekundäre Fluchtursachen zurückführen, die sich gegenseitig, sowie auch primäre Fluchtursachen verstärken können.</p><p>1. Wirtschaftsbedingte Fluchtursachen</p><p>2. Umweltbedingte Fluchtursachen</p><p>3. Unser Fokus liegt darauf auf den Fluchtursachen, den Fluchtgründen, die bisher nicht ausreichend</p><p>durch die Genfer Flüchtlingskonvention berücksichtigt werden</p><p>Wirtschaftsbedingte Fluchtursachen</p><p>Wirtschaftsbedingte Fluchtgründe haben wirtschaftsbedingte Fluchtursachen. Die wirtschaftsbedingten Fluchtursachen sind primär von der weltweiten Verteilung von Ressourcen, Produktionsfaktoren, Entwicklungspotenzialen und der bestehenden Handelsstruktur bedingt. Doch hinter all diesen primären Fluchtursachen steht der Widerspruch zwischen Arbeit und Kapital. Während bei einigen wenigen Ländern die Produktion von Waren in den letzten Jahrhunderten massiv zugenommen und zu steigendem Wohlstand geführt hat, stagniert demgegenüber in anderen Ländern das Produktivitäts- und Wohlstandsniveau. Der technische Fortschritt, wie er vom globalen Norden genutzt und weiterentwickelt wird und wie er auch nicht allen gleichermaßen zur Verfügung steht, hat diesen Zustand und die damit verbundene Ungleichheit noch einmal verschärft.</p><p>Die anhaltende Ausbeutung des Globalen Südens durch den Globalen Norden ist das Grundmuster der weltweiten Ordnung. An der ungerechten Verteilung der vorhandenen Ressourcen hat sich seit kolonialer Herrschaft nichts geändert. Daher sind Armut und Hunger eine Folge einer internationalen neoliberalen Wirtschaftspolitik im Kapitalismus. Das drückt sich beispielsweise in einer ungerechten Handelspolitik, nicht nach</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss M1</p><p>haltigen Entwicklungszusammenarbeit, in Korruption, dem Handel mit Grundnahrungsmittel und Wasser sowie der daraus resultierenden Ressourcenverknappung mit einem für viele Menschen eingeschränkten Zugang aus. Ferner stellen das bestehende soziale Gefüge und klimatische wie auch umweltbedingte Veränderungen negative Einﬂussfaktoren dar. Diese daraus resultierende Armut stellt ein sich selbst reproduzierende soziale Lage dar. Instabile Wirtschaft, instabiler Staat und fehlende Daseinsvorsorge sowie kaum Bildungszugang und medizinische Versorgung verfestigen diese Zustand, dass ein Großteil der Bevölkerung in Armut leben muss. Die schlechten Arbeitsbedingungen – vorwiegend durch transnationale Unternehmen des Globalen Nordens, aber auch der lokalen ArbeitgeberInnen – verhindern ein sicheres Auskommen und Perspektiven auf eine bessere Zukunft. Die durch die Lebensbedingungen wachsende Perspektivlosigkeit für viele treibt Menschen auf eine lebensbedrohliche Flucht, in der Hoffnung auf gesicherte Lebensgrundlage.</p><p>Gerade die fehlende staatliche Fürsorge, die sich in einem Abbau von Bildung und medizinischer Versorgung ausdrückt und gesellschaftliche, wie wirtschaftliche Entwicklung hindert, führen zu einem Abbau von Möglichkeiten besserer arbeitsmarktpolitischer Mechanismen. Dies führt unweigerlich zu schlechten Arbeitsbedingungen, hoher Arbeitslosigkeit und wachsender Perspektivlosigkeit. Aus dieser Perspektivlosigkeit wächst der Wunsch nach einem besseren Leben, welches oftmals nur in anderen Regionen durch Flucht für möglich gehalten wird. Ein weiteres Problem von ﬁnanziell schwachen Regionen ist ein gewisser Braindrain, bei dem die „Bildungselite“ das Land verlassen kann und nationale Entwicklungschancen hemmen.</p><p>Wir sind überzeugt, dass eine gleichmäßigere und damit gerechte Wohlstandsverteilung moralisch und politisch geboten ist. Sie ist aber auch deshalb eine Notwendigkeit, weil es globale Entwicklung nur geben kann, wenn es gelingt, Verteilungs- und Ressourcenkonﬂikte als Ursache für Krieg und Bürgerkrieg durch eine gerechtere Wohlstandsverteilung aufzulösen. Diese stellen für viele Menschen ebenso wie Armut und Hunger wirtschaftsbedingte Fluchtgründe dar.</p><p>Umweltbedingte Fluchtursachen</p><p>Fluchtgründe haben verschiedene umweltbedingte Fluchtursachen – sowohl von Menschen verursachte als auch natürliche. Jedes Jahr werden Millionen von Menschen aufgrund von Dürren, tropischen Stürmen, Überschwemmungen, Erdbeben, Starkregen und anderer Extremwetterereignisse dazu gezwungen, ihre Unterkünfte und ihre Heimat zu verlassen. Man kann davon ausgehen, dass viele dieser Fluchtursachen durch den menschengemachten Klimawandel in Zukunft sowohl in ihrer Häuﬁgkeit als auch in ihren Auswirkungen verstärkt werden. Dies wird bereits bestehende Stressoren in Gebieten, die besonders gefährdet sind, verstärken und vor allem Länder des globalen Südens treffen, die bereits jetzt besonderen Bedarf an Anpassungsmaßnahmen besitzen.</p><p>Umweltbedingte Fluchtbewegungen resultieren in erster Linie aus Umweltkatastrophen und dem Klimawandel. Während erstere unmittelbar zur oft spontanen Flucht führen, ist letzterer für uns Jusos keine eigenständige Fluchtgrund. Vielmehr verstärkt der Klimawandel bestehende Fluchtursachen. Zwar gibt es wenige Fälle, in denen der Klimawandel tatsächlich zur erzwungenen Migration führt. Dazu gehören die Gefährdung ﬂacher Meeresinseln und lokale Rekordhitzen. Durch den Klimawandel bedingte ökologische Veränderungen führen aber nicht automatisch zu mehr Fluchtbewegungen. Technische Entwicklungen und Anpassungsmaßnahmen können den Einﬂuss von Extremwetterereignissen und den Verlust von Lebensgrundlagen in der Regel kompensieren. Auch wenn für uns die Bekämpfung des Klimawandels ein zentrales Ziel internationaler Politik ist, erkennen wir an, dass in vielen klimatischen Umfeldern gelebt werden kann. So führt beispielsweise Desertiﬁkation nicht notwendigerweise zu Nahrungsmittelknappheit, Hunger und Flucht. Vielmehr sind die materiellen Verhältnisse und Ungerechtigkeiten ausschlaggebend: Gerade in versandeten Gebieten sind soziale Sicherungssysteme, Strukturen zur gerechten Verteilung von Vermögen im lokalen und globalen Kontext sowie ein effektiver Wissens- und Technologietransfer notwendig. Ihr Fehlen ist im Widerspruch zwischen Kapital und Arbeit begründet. Die Auﬂösung dieses Widerspruchs verhindert Fluchtursachen auch unter den Bedingungen des Klimawandels. Jenseits der grundsätzlichen Analyse, verbunden mit einer unerschütterlichen Hoffnung auf eine bessere Welt, erkennen wir zweitens an, dass der Klimawandel im globalen Kapitalismus ein Problem darstellt. Die bereits beschriebenen Fluchtursachen werden durch ihn massiv verstärkt. Ohne Verteilungsgerechtigkeit und ohne Sozialisierung von Produktivgütern führt er direkt zur Verelendung und letztlich zur Flucht. Darüber hinaus erhöht der Klimawandel die Wahrscheinlichkeit von Extremwetterereignissen und Umweltkatastrophen. Auch jene Fluchtursachen werden somit verstärkt. Um Fluchtursachen in Bezug auf den Klimawandel zu bekämpfen, braucht es daher eine progressive Doppelstrategie: Einerseits muss mit dem Klimawandel ein wichtiger Multiplikator von Fluchtursachen bekämpft werden. Andererseits</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss M1</p><p>verstärkt er die Notwendigkeit der Überwindung des globalen Kapitalismus. Uns ist bewusst, dass der Kampf gegen Fluchtursachen als zentrales Element von globaler Gerechtigkeitspolitik ein langfristiges Projekt ist, das Recht zu bleiben anzuerkennen. Wollen wir aber auch das Recht zu bewegen anerkennen.</p><p>Geschlechtsbedingte Fluchtursachen</p><p>Geschlecht ist ein zentraler gesellschaftlicher Platzanweiser und beeinﬂusst alle Lebensbereiche. Auch die die Auseinandersetzung mit Fluchtursachen kommt nicht ohne einen Blick auf bestehende Geschlechterverhältnisse aus. Laut der UN-Flüchtlingsorganisation UNHCR waren 2015 knapp die Hälfte aller geﬂüchteten Personen weltweit Frauen*. Aufgrund ﬁnanziell begrenzter Mittel aber auch von Care-Pﬂichten beﬁnden sich geﬂüchtete Frauen oftmals auf Binnenﬂucht oder auf Flucht in benachbarten Staaten. Genauso wie Männer* ﬂiehen Frauen* ﬂiehen auf Grund von Armut, Krieg, Folter, staatlicher Repression oder anderen Menschenrechtsverletzungen.. Das Geschlecht oder die sexuelle Orientierung kann dabei als verstärkender Faktor bestehender Fluchtursachen verstanden werden, beispielsweise bei näherer Betrachtung der Flucht aufgrund von Armut. Während Frauen einen Großteil der Arbeitskraft stellen, und oftmals für den Familienunterhalt sorgen, erhalten sie jedoch nur ein zehntel des Welteinkommens und ein hundertstel des Welteigentums und sind also überproportional von Armut betroffen..</p><p>Die geschlechterspeziﬁschen Ursachen sind beispielsweise: Genitalverstümmelung, Vergewaltigung (im Rahmen von Bürgerkriegen und anderen Konﬂikten), Steinigung, Ehrenmorde, Zwangsprostitution, Zwangsabtreibung oder Zwangsverheiratung. Frauen und LGBTQI*, erfahren strukturelle Diskriminierung in allen Lebensabschnitten und sind daher verwundbarer bei unvorhergesehenen Katastrophen, aber auch allgemein ökonomisch, sozial und politisch schlechter gestellt.</p><p>Geschlechtsspeziﬁsche Verfolgung ist als Fluchtgrund einzustufen und muss als solcher stärker in den Vordergrund gerückt werden. Sexualisierte Gewalt und sexistische Diskriminierung richtet sich speziﬁsch gegen Menschen, die einer bestimmten sozialer Gruppe angehörig sind und können damit nach der Genfer Flüchtlingskonvention als Geﬂüchtete berücksichtigt werden. In der Praxis gestellter Asylanträge wurden jedoch benannte geschlechtsspeziﬁsche Fluchtgründe oftmals aufgrund fehlender Zielgerichtetheit der Verfolgung abgelehnt. Rechtssicherheit schafft dabei eine Erweiterung der in den Genfer Flüchtlingskonventionen genannten Fluchtgründe um die Verfolgung aufgrund des Geschlechts und der sexuellen Orientierung.</p><p>Aus diesen drei Analyseschritten ergibt sich : Die Genfer Flüchtlingskonvention um die Fluchtgründe Armut, Hunger und geschlechtsspeziﬁsche Verfolhgung auszuweiten, ist unsere kurzfristige Antwort auf die zunehmenden Fluchtgründe. Weiterhin fordern wir, dass Binnenﬂüchtinge denselben Schutz genießen wie Geﬂüchtete nach der Genfer Flüchtlingskonvention. Mittelfristig muss es eine globale Gerechtigkeitspolitik geben, wofür wir in einer unmittelbaren Verantwortung, als Teil des Globalen Nordens stehen. Deren Schwerpunkte müssen u.a. die Entwicklungszusammenarbeit, Handelspolitik,Umweltpolitik und Geschlechterpolitik sein.</p><p>Entwicklungszusammenarbeit</p><p>Bereits 2011 und 2015 haben wir beschlossen und gefordert, dass wir eine eigenständige und vor allem neue Form der Entwicklungszusammenarbeit (EZ) wollen. An der zentralen Forderung, dass Entwicklungszusammenarbeit ein eigenständiges Politikfeld sein muss und mindestens 0,7 Prozent des BIP jährlich in den Etat der EZ ﬂießen halten wir fest. Dabei können die 0,7 Prozent jedoch nur ein Anfang sein. Einen besonderen Fokus möchten wir dabei auf die zunehmende Problematik der klima- und umweltbedingten Flucht legen. Wir fordern, dass Gelder der EZ nicht in den Katastrophenschutz ﬂießen, sondern der nachhaltigen Prävention klimabedingter Flucht dienen müssen. Hier gilt wie an vielen anderen Stellen: Entwicklungszusammenarbeit darf nicht Symptombekämpfung sein, sondern muss die Ursachen bekämpfen.</p><p>Die Entwicklungszusammenarbeit Deutschlands und der EU muss auf europäischer Ebene harmonisiert werden, um gemeinsam höhere Wirkungen zu erreichen und kohärente Strategien umsetzen zu können. Nationalstaatliche Entwicklungszusammenarbeit die vor allem nationalen Eigeninteressen dienst, darf es nicht geben. Dazu muss die Entwicklungspolitik auch institutionell gestärkt werden Die DG DEVCO und das Europäische Parlament müssen aufgewertet und auf nationaler Ebene parallel gehandelt werden.</p><p>Gendermainstreaming und ein Fokus auf die besondere Rolle von Frauen* müssen sowohl bei der Analyse, als auch bei den Zielen und deren Umsetzung eine besondere Rolle spielen. Frauen* sind in den meisten Fällen mehrfach von Armut, Ungerechtigkeiten, Auswirkungen von Klimawandel und patriarchalen Strukturen betroffen und bedürfen daher besonderer Unterstützung. Gleichzeitig kommt ihnen in vielen Fällen eine zentrale</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss M1</p><p>Rolle in der Umsetzung von EZ-Projekten zu und es können sich neue Wege und Ansätze ergeben.</p><p>Wir Jusos fordern daher:</p><p>1. eine neue und eigenständige Form der Entwicklungszusammenarbeit.</p><p>2. mindestens 0,7 Prozent des BIP jährlich in den Etat der Entwicklungszusammenarbeit zu investieren.</p><p>3. einen Fokus auf die Problematik der klima- und umweltbedingten Flucht verstärken.</p><p>4. Gelder der EZ dürfen nicht nicht in den Katastrophenschutz ﬂießen, sondern müssen der nachhaltigen</p><p>Prävention klimabedingter Flucht dienen.</p><p>5. Die Entwicklungszusammenarbeit Deutschlands und der EU muss auf europäischer Ebene harmoni</p><p>siert werden.</p><p>6. Die DG DEVCO und das Europäische Parlament müssen aufgewertet werden.</p><p>7. Gendermainstreaming und ein Fokus auf die besondere Rolle von Frauen* müssen sowohl bei der</p><p>Analyse, als auch bei den Zielen und deren Umsetzung eine besondere Rolle spielen</p><p>Handelspolitik</p><p>Fluchtursachenbekämpfung und Entwicklungszusammenarbeit bleiben reine Symptombekämpfung, solange nicht ein Handelspolitisches Umdenken stattﬁndet. Die aktuelle Weltwirtschaft, eingebettet in das kapitalistische System, wird immer Ungerechtigkeiten, arm und reich und eine Gefälle zwischen dem globalen Norden und Süden produzieren. Um die Ursachen für Flucht effektiv bekämpfen zu können, halten wir an unserem Ziel, der Überwindung des Kapitalismus, fest. Bis dieses Ziel erreicht ist, sind Grundlegende Reformen der globalen Wirtschaft und der globalen Handelspolitik notwendig.</p><p>Wir Jusos fordern daher:</p><p>1. eine globale multilaterale Handelsarchitektur, die Ungleichgewichte zwischen dem globalen Norden</p><p>und dem globalen Süden überwindet.</p><p>2. eine Reform und Demokratisierung der internationalen Finanz- und Handelsorganisationen.</p><p>3. umfassende Einschränkung des Export von Rüstungsgütern.</p><p>4. grundlegende Arbeits-, Sozial- und Umweltstandards müssen innerhalb dieser globalen Handelsarchi</p><p>tektur Anwendung ﬁnden.</p><p>5. Fairer Handel statt Freihandel.</p><p>6. EPAs (Economic Partnership Agreements) sofort stoppen! Faire Neuverhandlungen müssen mit der AKP-Gruppe als Ganzes geführt, aber individuelle Bedarfe aller PartnerInnen berücksichtigt werden.</p><p>Wir Jusos fordern daher:</p><p>1. Hunger, Klimakatastrophen und Armut als Fluchtgrund in die UN Flüchtlingskonvention aufzunehmen.</p><p>2. Krieg und Menschenrechtsverletzungen als Fluchtgrund in die UN Flüchtlingskonvention aufzunehmen.</p><p>3. Binnenﬂüchtende den vollen Schutz eines Flüchtlings zukommen zu lassen.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss M2</p>"}