{"title": "Stadt, Land, Struktur verändern. Das gute Leben für alle verwirklichen!", "text_html": "<p>Mit dem Beschluss unseres aktuellen Bundesarbeitsprogramms im Rahmen des Bundeskongresses 2015 haben wir Jusos uns für ein Perspektivprojekt “Stadt, Land, Struktur verändern” ausgesprochen. Wir sind überzeugt, damit eine maßgebliche Frage der Zukunft unseres gesellschaftlichen Zusammenlebens in den Blick genommen zu haben: Wie sollen ländliche und urbane Räume künftig politisch gestaltet werden, um sie zu gleichwertig guten Lebensorten entwickeln zu können? Dabei begreifen wir uns als entschiedene politische FürsprecherInnen beider Lebensräume. Jungsozialistische Strukturpolitik verfolgt den Anspruch, diese Räume im Sinne unserer Ideale zu gestalten und nicht etwa, Partei für einen zu ergreifen.</p><p>Wir Jusos haben hohe und auch gerechtfertigte Ansprüche an ein gutes Leben, das selbstverständlich allen möglich sein muss. Gute Bildung und Arbeit, die Gleichberechtigung aller, der Zugang zu öffentlicher Daseinsvorsorge, zu Kultur und echten Freiräumen zum Beispiel. Oder auch ein diskriminierungsfreies Zusammenleben, die Absicherung im Falle von Erwerbslosigkeit oder Krankheit, die Sicherung des Lebensstandards im Alter sowie Möglichkeiten echter politischer Partizipation für alle. Diese Ansprüche sind unteilbare Ansprüche, sie sollen jedem Menschen zustehen. Und das bedeutet neben vielen anderen Aspekten eben auch, dass die Wahl des Wohnortes keinen Einﬂuss darauf haben darf, ob diese Ansprüche verwirklicht werden können.</p><p>Stadt und Land sind in gesellschaftliche Großtrends eingebettet und können nicht getrennt von ihnen betrachtet werden. Migration beispielsweise hat unsere Gesellschaft seit Jahrzehnten zu einem vielfältigeren Ort mit vielschichtigeren Potenzialen und Bedürfnissen gemacht. Bereits heute sind 20% der in der Bundesrepublik lebenden Menschen selbst zugewandert oder haben mindestens einen Elternteil, der nicht in Deutschland geboren ist. Gleichzeitig macht der demographische Wandel mit seinen lange Zeit sinkenden Geburtenraten vielen Regionen zu schaffen. Auch wenn dieser Trend freilich nicht für jede Stadt und jedes Dorf gilt, leben wir in einer Zeit wachsender Städte und schrumpfender Dörfer. Mit neuen Herausforderungen für Wohnen und Bauen, Mobilität und Daseinsvorsorge sowie Demokratie und Teilhabe sowohl in ländlichen als auch in urbanen Räumen. Digitalisierung hat nicht nur unsere Kommunikation dynamisiert, sondern bietet auch zahlreiche andere Potenziale. Klimawandel und Energiewende wollen vor Ort organisiert sein. Gleichzeitig sind Lohnunterschiede und massiv ungerechte Vermögensverteilung zu beklagen und herrscht vielerorts noch immer eine neoliberale Deutungshoheit, die Privatisierungen und sonstigen “Verschlankungen” des Staates das Wort redet.</p><p>Diese und viele andere Faktoren beeinﬂussen das Leben in der Großstadt, auf dem Dorf und in allen Formen des Zusammenlebens dazwischen – und das jeweils ganz individuell. Unser Anspruch ist deshalb nicht, individuell maßgeschneiderte Lösungsansätze zu präsentieren, die der einzelnen Lebenswelt in jeder Facette gerecht werden. Unser Anspruch ist vielmehr die Manifestierung des Anspruches auf wirklich gleichwertige – gute – Lebensverhältnisse. Und dessen Unterfütterung mit konkreten politischen Vorschlägen, deren Umsetzung wir vorantreiben wollen, damit alle schon morgen links leben können.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss O1</p><p>Wir erheben das Recht auf Stadt für alle! Dieses Recht ist universell. Es formuliert ein Recht auf Zugang, Teilhabe, Mitgestaltung und Aneignung von urbanen Räumen und Ressourcen. Es ist damit auch ein Recht auf individuelle und kollektive Selbstbestimmung.</p><p>Das Recht auf Stadt zielt auf im Ursprung urbane Qualitäten, die im Zusammentreffen, in der Begegnung, im gemeinsamen Gestalten von Neuem und in der Möglichkeit zu Differenz und individuellen Lebensentwürfen jenseits tradierter Normen liegen. Hier heben sich Zwänge und Normalitäten auf und schaffen Platz für Unvorhergesehenes und Unkonventionelles. Unser Recht auf Stadt steht aber auch für ein gesamtgesellschaftliches Anrecht auf diese Qualitäten. Es ist deshalb kein Exklusivrecht für StadtbewohnerInnen, sondern formuliert einen Anspruch für alle, unabhängig vom Wohnort. Das Ziel gleichwertiger Lebensverhältnisse im gesamten Bundesgebiet bleibt für uns unverhandelbar! Dies meint auch gleichwertige Lebensverhältnisse in Stadt und Land. Ein gutes Leben auf dem Land ebenso, wie ein gutes Leben in der Stadt.</p><p>Jeder Mensch soll Zugang zu den Einrichtungen und Qualitäten der städtischen Gesellschaft haben. Bildungsund Kultureinrichtungen gehören dazu genauso, wie z.B. Wohnen, Mobilität, Gesundheitsversorgung und Freizeitgestaltung. Es geht uns aber auch um Freiräume und Gemeingüter jenseits kapitalistischer Verwertungslogik, die individuell und kollektiv genutzt, gestaltet und angeeignet werden können. Selbstbestimmung bedeutet für uns individuelle Entscheidungsfreiheit und Zugang zu politischen Debatten und Mitsprache über künftige Entwicklungen. Mit anderen Worten: Rechte in der Stadt und Rechte an der Stadt.</p><p>Städtische Räume sind, ebenso wie ländliche Räume, nicht einfach gegeben, sondern Produkt gesellschaftlicher Einﬂüsse und politischer Entscheidungen. Sie werden durch gesellschaftliche Machtverhältnisse geformt, verändert und reproduziert. Der schöpferische Überschuss des Urbanen, die Kreativität und Diversität seiner BewohnerInnen, sind dem städtischen Raum ebenso eingeschrieben wie Geschlechterverhältnisse und andere Herrschaftsverhältnisse. Gerade wegen dieser unterschiedlichen und widersprüchlichen Einschreibungen ergeben sich vielfältige Anknüpfungspunkte und mögliche Entwicklungspfade. Diese wollen wir gestalten.</p><p>Unsere heutigen Städte und Orte sind zum überwiegenden Teil nicht barrierefrei. Sie sind daher nicht behindertengerecht. Und genauso wenig werden sie den Anforderungen anderer gesellschaftlicher Gruppen gerecht: Sie drängen Frauen, LSBTTIQ*, Minderheiten, aber z.B. auch Kinder und Jugendliche mit ihren Bedürfnisse an den Rand. Wir erleben, dass vormals öffentliche Räume privatisiert und so dem gesellschaftlichen Zugriff entzogen werden. Wir leben in Städten, die den motorisierten Individualverkehr über alle anderen Mobilitätsformen bevorzugen. Wir sind damit konfrontiert, dass städtische Plätze bewusst unattraktiv gestaltet werden, um vermeintliche Störungen durch Jugendliche oder andere gesellschaftliche Randgruppen zu unterbinden. Wir sehen uns einer zunehmenden Versicherheitlichung demokratischer Räume gegenüber, die selbige bedroht. Diese und andere Praxen schließen Menschen aus, die nicht in die gängigen Kategorien von vermeintlicher gesellschaftlicher Normalität passen. „Anders sein“ führt folglich zu Diskriminierungen, während die, die dem Ideal entsprechen, Privilegien genießen.</p><p>Dagegen wollen wir städtische und ländliche Räume setzen, die alle BewohnerInnen und NutzerInnen zu gleichen Teilen am Zugang und an der Gestaltung von Arbeit, Bildung, Gesundheit, Mobilität, Erholung, öffentlichem Raum und Wohnraum beteiligen. Allen Menschen steht das Recht auf individuelle Lebensentwürfe und das Ausleben ihrer Persönlichkeit zu. Wir wollen den Stadtraum nach gesellschaftlichen Bedürfnissen umgestalten und neue öffentliche Räume schaffen. Wir wollen Spielplätze für Kinder, Freizeitorte für Jugendliche und frei zugängliche Räume und Orte für gesellschaftliches Miteinander. Unsere Stadt ist eine Stadt der kurzen Wege. Sie zeichnet sich aus durch Zugänglichkeit, Funktionsvernetzung, Verkehrsentschleunigung, eine höhere Sicherheit und die Erleichterung reproduktiver Arbeit. Unsere Stadt ist deswegen auch eine queerfeministische Stadt, die sich abkehrt von patriarchal-heterosexuellen Strukturen.</p><p>Allein die Veränderung des äußerlichen, oberﬂächlichen Raums wird dabei freilich nicht zur Änderung gesellschaftlicher Strukturen ausreichen. Doch der Zugang zu Wissen, urbaner Infrastruktur und Orten des Zusammentreffens schafft wichtige Voraussetzungen für gesellschaftliche und politische Teilhabe und damit für gesellschaftliche Veränderung. Mit dem Recht auf Stadt kämpfen wir deshalb an der Seite vieler AktivistInnen, BürgerInnen und Initiativen für eine inklusive Stadt, für eine Stadt für Alle.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss O1</p><p>Um den vielfältigen Anforderungen gerecht zu werden, die Kommunen zur Einlösung des Rechts auf Stadt für ihre EinwohnerInnen erbringen müssen, braucht es eine Vielzahl von Rahmenbedingungen, die nur gesamtstaatlich zu gewährleisten sind. In allererster Linie sind aber handlungsfähige Kommunen die Grundvoraussetzung für kommunale Demokratie und die Selbstbestimmung lokaler Gemeinwesen. Handlungsfähige Städte und Gemeinden wiederum brauchen nicht nur die notwendigen Entscheidungskompetenzen, sondern sind vor allem auf eine ausreichende Finanzausstattung angewiesen.</p><p>Während sich die Kommunen aber in den vergangenen Jahren wachsenden Aufgaben und Herausforderungen gegenüber sehen, bleibt die ﬁnanzielle Ausstattung bisher hinter den Anforderungen zurück. Obwohl funktionierende Kommunen für politische Planbarkeit dringend auf die Verstetigung des Steueraufkommens angewiesen sind, ist insbesondere die Gewerbesteuer als ihre Hauptsteuereinnahmequelle in heutiger Form hochgradig volatil und den Schwankungen der wirtschaftlichen Situation der jeweiligen Unternehmen im Stadtgebiet ausgeliefert.</p><p>Wir fordern daher die Rückkehr zur Dreigliedrigkeit der Gewerbebesteuerung, die neben der Umsatzbesteuerung auch wieder eine Besteuerung des Unternehmenskapitals und der Lohnsumme enthalten soll und damit die Weiterentwicklung der Gewerbebesteuerung zur echten kommunalen Wertschöpfungssteuer. Ferner soll die Gewerbesteuer so reformiert werden dass, „freie Berufe“ einbezogen werden und es für Unternehmen nicht mehr möglich ist, Verluste im Ausland mit den Gewinnen vor Ort zu verrechnen. Über lokal anpassbare Hebesätze der unterschiedlichen Gewerbesteuerarten können damit auch passgenauer individuelle steuerungspolitische Ziele verfolgt werden. Zur Zeit bestehen durch unterschiedliche kommunale Hebesätze diverse Konkurrenzsituationen zwischen einzelnen Kommunen. Um der Verlockung des niedrigsten Steuersatzes unter den Kommunen Einhalt zu gebieten, sollen sich benachbarte Städte und Gemeinden, innerhalb eines Landkreises und auch über Landkreis- und Landesgrenzen hinweg, gemeinsam auf verbindliche Korridore für die Besteuerung konsensual einigen.</p><p>Weiterhin wollen wir die Grundsteuer zu einer echten, ﬂächennutzungsbezogenen Grundeigentumsabgabe mit kommunalen Hebesätzen nach Nutzungsart weiterentwickeln, die zusätzliche steuerungspolitische Ansätze bezogen auf die Art der baulichen Nutzung von Grundstücken ermöglicht. Dazu bedarf es der Abschaffung der Umlagemöglichkeit der Grundsteuer auf die Mieten und einer Neuregelung der Bewertungsproblematik.</p><p>Der Einkommens- und Umsatzsteueranteil der Kommunen muss ausgeweitet werden, um sie unabhängiger von der direkten wirtschaftlichen Lage der Unternehmen im Stadtgebiet zu machen. Um die Gleichwertigkeit der Lebensverhältnisse auch auf kommunaler Ebene zu gewährleisten, braucht es zudem nicht nur einen funktionierenden Kommunalen Finanzausgleich auf Länderebene. Wir fordern, dass die kommunale Finanzkraft bei der Neuregelung des bundesstaatlichen Finanzausgleichssystems stärker als bisher Beachtung ﬁndet. Ergänzend soll ein Bundesfonds “Gleichwertige Lebensverhältnisse” eingerichtet werden, um Kommunen mit besonderem Finanzbedarf (z.B. durch Strukturwandel und Strukturanpassung) zielgerichtet von Bundesebene zu unterstützen.</p><p>Das Ziel jungsozialistischer Wohnungspolitik ist, allen Menschen ein selbstbestimmtes Leben und Teilhabe an Gesellschaft, Wirtschaft und Kultur zu ermöglichen. Und zwar unabhängig davon, ob man auf dem Land oder in der Stadt lebt. Das gelingt allerdings nur, wenn die unterschiedlichen Lebensentwürfe, sozio-ökonomischen Voraussetzungen und individuellen Bedürfnisse der Menschen bei der Planung, Weiterentwicklung und Gestaltung von Wohnraum berücksichtigt werden. Gerade marginalisierte und ﬁnanziell benachteiligte Gruppen haben erfahren müssen, dass attraktiver Wohnraum sowie das Wohnen in kulturell ansprechenden und zentralen Gegenden in den vergangenen Jahren zu Luxusgütern geworden sind. Der sozialräumlichen Spaltung, die sich an vielen Orten abzeichnet, wollen wir mit bezahlbarem, bedarfsgerechten, Ressourcen schonenden und inklusiven Wohnangeboten und folgenden weiteren Punkten entgegenwirken.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss O1</p><p>Ein bezahlbares Dach über dem Kopf, das genug Raum darunter bietet, um bedarfsgerecht leben zu können, ist für uns ein Grundrecht. Aber gerade in städtischen Ballungsgebieten ist kostengünstiger Wohnraum meistens eine Mangelware. Deshalb kommt es darauf an, bezahlbaren Wohnraum zu erhalten und neue, für alle Menschen erschwingliche Wohnungen zu bauen. Hiermit und der Weiterentwicklung des 1999 aufgelegten Programms „Soziale Stadt“ wollen wir einen Beitrag dazu leisten, dass die soziale Spaltung in Städten und zwischen privilegierten und marginalisierten Stadtvierteln sukzessive abgebaut wird. Denn: Die Stadt ist für alle da.</p><p>Die “Stadt für alle” ist durch die Vielfalt und die Verschiedenheit der Menschen geprägt, die in ihr wohnen und arbeiten. Unser Ziel ist der Erhalt und die Schaffung einer ausgewogenen Mischung zwischen den verschiedenen Einkommensgruppen, sozialen und kulturellen Hintergründen und der Vielfalt der Lebenssituationen und Lebensentwürfe, die die Stadt prägen. Wir wollen die gemeinsame Stadt für eine vielfältige Stadtgesellschaft.</p><p>Im Rahmen der Städtebauförderung des Bundes hat sich das Programm “Soziale Stadt” vielerorts als geeignetes Mittel erwiesen, um das noch stärkere Auseinanderdriften armer und reicher Stadtteile wenigstens zu bremsen. Die von der SPD gegen Widerstände durchgesetzte Erhöhung der Mittel im Rahmen der letzten beiden Doppelhaushalte waren dabei ein notwendiger, aber bei weitem noch nicht ausreichender Schritt.</p><p>“Soziale Stadt” ist für Quartiere vorgesehen, in denen Erwerbslosigkeit, Bildungsarmut, soziale Konﬂikte und/oder die Vernachlässigung des öffentlichen Raumes virulent sind. Neben der zu geringen ﬁnanziellen Ausstattung scheitern viele Kommunen derzeit an ihren qua Deﬁnition zu kleinen Quartieren, die deshalb nicht anspruchsberechtigt sind, Mittel aus dem Programm abrufen zu dürfen. Andere Quartiere, die bereits Teil des Programms und insbesondere in wachsenden Metropolen zu ﬁnden sind, klagen über eine ungewollte Beschleunigung von Gentriﬁzierungseffekten im Rahmen der Arbeit von Quartiersmanagements. Beide Phänomene rufen nach einer stärkeren individuellen Anpassung der Förderung sowie der in ihrem Rahmen vereinbarten Maßnahmen, um lokale Besonderheiten zu berücksichtigen und vor Ort entwickelte politische Strategien nicht zu konterkarieren.</p><p>Die Einführung der Mietpreisbremse war als politisches Signal ein Meilenstein, dessen konkrete Implementierung vor Ort jedoch mitunter stark zu wünschen übrig lässt. Die Beweislast einseitig den MieterInnen zuzuweisen hat sich aufgrund nachvollziehbarer Abhängigkeiten gegenüber den VermieterInnen als praktisch wenig taugliches Modell erwiesen. Wir schließen uns daher den Forderungen der meisten MieterInnenvereine an, wonach VermieterInnen verpﬂichtet werden sollen vor Vertragsabschluss die zuvor erhobene Miete unaufgefordert zu benennen. Auch etwaige Modernisierungskosten sind verpﬂichtend und detailliert anzugeben. Gegebenenfalls zu viel gezahlte Miete muss, nebst einem Bußgeld, zurückgezahlt werden. Mittelfristig muss die Mietpreisbremse bundesweit ﬂächendeckend eingeführt werden. Mieten, die die Vergleichsmieten um mehr als 20% übersteigen, sind dabei grundsätzlich als Ordnungswidrigkeit zu ahnden. Dabei müssen Möglichkeiten für Kleinvermieter geschaffen werden, diese Regelungen mit einem möglichst geringen Aufwand umzusetzen.</p><p>Für Städte und Regionen mit besonders angespanntem Wohnungsmarkt braucht es ein entschiedenes Eingreifen des Gesetzgebers, um Zweckentfremdungen von Wohnraum zu verhindern. Bestehende Erfahrungen mit der Zurückdrängung von Ferienwohnungen und anderer gewerblicher Nutzung zeigen, dass dies ein probates Mittel ist. Gleichzeitig konnten noch keine erfolgreichen und rechtlich wasserdichten Lösungen gefunden werden, um spekulativen Leerstand per Gesetz anzugreifen. Der neuen Bundesregierung wird die Aufgabe zukommen, sich zügig um eine effektive Lösungsﬁndung verdient zu machen.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss O1</p><p>Das Instrument des Mietspiegels muss geschärft und zu einem realistischen Indikator realer ortsüblicher Mieten weiterentwickelt werden. Da bisher in den Mietspiegel nur die Neuvermietungen der letzten vier Jahre einbezogen werden, liegt dieser bisher häuﬁg über den realen Bestandsmieten im Quartier und kann zu Preissteigerungen beitragen, anstatt sie wirksam zu begrenzen. Daher fordern wir die Einbeziehung von Bestandsmieten in die Berechnung des Mietspiegels, sowie die Ausweitung des Berechnungszeitraums auf zehn Jahre.</p><p>Erhaltungssatzungen nach §§172 Baugesetzbuch sind ein wichtiges kommunales planungsrechtliches Instrument um vorhandene Sozialstrukturen in einem Gebiet zu schützen. In den Erhaltungssatzungsgebieten kann die Stadt Luxussanierungen und – sofern durch das Bundeslang freigeschalten – Umwandlung von Miet- in Eigentumswohnungen verhindern, sowie bei allen Verkäufen von Miethäusern ein kommunales Vorkaufsrecht ausüben. Wir fordern die baurechtliche Stärkung der Milieuschutzsatzungen nach § 172 BauGB, der Durchsetzungsmöglichkeiten von Umwandlungsvorbehalten und die explizite rechtliche Verankerung kommunaler Wohnungsbaugesellschaften und Genossenschaften als Nutznießer der „Ausübung des kommunalen Vorkaufsrechts zu Gunsten dritter“ nach §27a BauGB.</p><p>Die Abschöpfung von Planwertzuwächsen für die Schaffung sozialer und technischer Infrastruktur, sowie bezahlbaren, sozial geförderten Wohnraums muss explizit als Einsatzmöglichkeit von städtebaulichen Verträgen nach §11 BauGB verankert werden. Unser Ziel ist es bei allen Neubauprojekten auf angespannten Wohnungsmärkten eine feste Quote sozial gefördertem Wohnungsbau durchzusetzen (Beispiel Münchner Mischung).</p><p>Um auch in Gebieten mit vorrangiger Innenentwicklung und dominierender Nachverdichtungstätigkeit den Erhalt einer sozialen Mischung und bezahlbaren Wohnraums durchsetzen zu können bedarf es auch einer baugesetzlichen Rechtsschärfung, die ein kommunales Planungsbedürfnis bei der Bebauung in Gebieten mit bestehenden Baurechten nach §34 BauGB auf Basis entstehender sozialer Spannungen begründbar macht und damit erst den Einsatz Städtebaulicher Verträge erst ermöglicht.</p><p>Trotz der Bedeutung aller baurechtlichen Instrumente zum Erhalt sozial gemischter Städte bleibt klar, dass sie nur in der Lage sind bestehende Entmischungsprozesse zu dämpfen und zu verzögern. Langfristig kann nur die Schaffung eines echten öffentlichen und gemeinschaftlichen Gegengewichts zum privaten, rein gewinnorientierten Wohnungsmarkt den dauerhaften Erhalt bezahlbaren Wohnraums und sozial gemischter Stadtstrukturen sicherstellen. Deshalb Bedarf es der Förderung öffentlichen sozialen Wohnungsbaus sowie von Wohnungsbaugenossenschaften.</p><p>Einführung einer neuen Wohnungsgemeinnützigkeit</p><p>Die in den 1990er Jahren abgeschaffte Wohnungsgemeinnützigkeit soll in neuer, mit europäischem Recht vereinbarer Form wiedereingeführt werden. So soll ein gemeinnütziger Sektor auf dem Wohnungsmarkt gefördert werden um dauerhaft bezahlbaren Wohnraum zu schaffen. Kommunale Wohnungsbaugesellschaften, Baugenossenschaften oder Bauvereine sollen als gemeinnützige Wohnungsunternehmen anerkannt werden können und im Gegenzug für eine dauerhafte Schaffung von bezahlbarem, sozial gebundenem Wohnraum für ihre gemeinnützige Tätigkeit von Grunderwerbs-, Gewerbe- sowie Körperschaftssteuer befreit sein. Entscheidend sollen dabei insbesondere Bindungsdauern sein.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss O1</p><p>Der Anteil öffentlichen sozialen Wohnungsbaus ist im Vergleich viel zu gering und die Privaten bauen fast ausschließlich in höherpreisigen Marktsegmenten neu. Sogenannte Sickereffekte, die von Konservativen bei diesem Thema immer angeführt werden, gibt es in der Praxis nicht. Auch wenn auch die Schaffung von hochpreisigem Wohnraum als eine Ausweitung des Angebots an Wohnungen verstanden werden kann, führt dies in der Regel nicht zu sinkenden Mietpreisen. Daran sieht man, dass es sich beim Wohnungsmarkt nicht um einen normalen Markt im herkömmlichen Sinne handelt. Die geringe Elastizität der Nachfrage birgt hier immer die Gefahr, dass es in großem Umfang zu Marktineﬃzienzen kommt. Diesen muss im Interesse der MieterInnen durch die Schaffung und Ausweitung eines dem privaten Wohnungsmarkt entzogenen und als Gegengewicht wirkenden Marktsegments entschieden begegnet werden.</p><p>Da der Bedarf im Bereich der Sozialwohnungen am größten ist und private InvestorInnen diesen Bedarf nur unzureichend abdecken, muss der Staat hier endlich – etwa nach Vorbild des Wiener Modells – kräftig investieren. Der Bund muss die Kommunen dabei unterstützen, Wohnungsbestand auszubauen und Baugrund größtenteils (wieder) in städtischen Besitz zu bringen. Wo Liegenschaften des Bundesvermögens als Konversionsﬂächen abgestoßen werden sollen, dürfe diese nicht zum Höchstpreis an private Verkauft werden sondern müssen den Kommunen zweckgebunden für sozialen Wohnungsbau preislimitiert angeboten werden. Das heißt, es muss Schluss sein mit der Privatisierung des Wohnungsmarktes. Stattdessen brauchen wir eine Rekommunalisierungs-Offensive. Es ist wichtig, dass hierbei jede Kommune individuell anhand ihrer Bevölkerungsstruktur den Bedarf ermittelt und individuell Lösungsansätze ﬁndet, um den Bedürfnissen gerecht zu werden. Daher fordern wir, dass Kommunen verpﬂichtet werden, nach der rechtlichen Umsetzung und im weiteren Verlauf alle fünf Jahre ein Handlungskonzept bzw. Masterplan bezüglich der wohnbaupolitischen Ausrichtung zu erstellen.</p><p>Die Qualität des Wohnraums sollte sich zuerst an den Bedürfnissen der BewohnerInnen orientieren und darf nicht der „marktüblichen“ Beschaffenheit von Wohnraum hinterherhinken. Wir wollen gute Wohnbedingungen für Alle! Ein Grundsatz, der gerade in Zeiten der schwarzen Null wichtig ist. Sozialer Wohnungsbau darf nicht dort entstehen, wo freiﬁnanzierte Wohnungen aufgrund hoher Lärm- oder Luftschadstoffbelastungen gar nicht erst entstehen würden. Umweltbelastungen durch Lärm und Schadstoffe gehören in der heutigen Großstadt zu den größten gesundheitlichen Herausforderungen. Wir setzen uns dafür ein, dass jede/r nach gleichen gesetzlichen Maßstäben ein Recht auf gesunden Wohnraum hat.</p><p>Viele Hochschulstandorte durchleben einen grundlegenden Wachstumsprozess. Durch diesen und das mangelnde staatliche Engagement beim sozialen Wohnungsbau ist studentisches Wohnen in Groß- und Hochschulstädten in den letzten Jahren wesentlich teurer geworden und stellt die Betroffenen vor enorme Herausforderungen: Probleme bei der Suche nach einer adäquaten und kostengünstigen Wohnung, große räumliche Distanzen zur Hochschule, stetig steigende Mietpreise. Letztere führen dazu, dass Studierende mittlerweile mehr als 40% ihres Monatsbudgets für das Gut “Wohnen” ausgeben müssen und somit ein selbstbestimmtes und unabhängiges Studium in weite Ferne rückt. Trotz dieser Situation stagniert das Angebot an staatlich geförderten Studierendenwohnheimen. Deshalb sind wir der Überzeugung: Ein Ausbau von Wohnheimplätzen als Teil einer generellen Ausweitung staatlicher Aktivitäten auf dem Wohnungsmarkt ist zwingend notwendig! Gerade öffentlich geförderte Wohnungen sind eine adäquate Möglichkeit um preisgebundenen und/oder mietgeminderten Wohnraum zu schaffen. Hier ist es wichtig gerade mehr Single-Wohnungen zu schaffen, die trotz ihrer kleineren Größe genug Privatsphäre bieten. Darüber hinaus ist auch WG-taugliche Beschaffenheit für Studierende eine Notwendigkeit, worauf Kommunen verstärkt achten müssen. Eine weitere wichtige Rolle spielt auch das Studierendenleben. Hierbei muss neben der räumlichen Nähe von Studierenden auch genug Platz für Entfaltung in Form öffentlicher Plätze geschaffen werden.Außerdem hat sich der Mietpreis für studentischen Wohnraum ausschließlich an die BAföG-Wohnpauschale in Höhe von 224 Euro zu richten.</p><p>Neben Studierenden stehen aber auch Auszubildende vor großen Herausforderungen bei der Wohnungssuche. Dabei soll zunächst ein Trugschluss aufgelöst werden: Dass Azubis genug verdienen, um sich gleich eine eigene Wohnung leisten zu können, ist nämlich ein weit verbreiteter Irrtum. Häuﬁg erschweren Bürgschaften, Kautionen oder Sicherheiten die Suche nach den ersten eigenen vier Wänden. Deshalb treten wir für die</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss O1</p><p>Schaffung und Förderung von kommunalen Ausbildungswohnzentren ein, die, ähnlich wie Studierendenheime, Auszubildenden und jungen Beschäftigten günstigen Wohnraum in Verbindung mit Gemeinschaftseinrichtungen bieten. Gleichzeitig fordern wir Unternehmen auf, mit gutem Beispiel voranzugehen, und Auszubildendenwohnheime zu schaffen. Dabei ist eine gute Kooperation von Seiten der Kommune von Nöten. Hier ist insbesondere auch ein Augenmerk auf die Bedürfnisse von Auszubildenden mit Kind zu richten.</p><p>Wir wollen nicht, dass Auszubildende und Studierende gegeneinander ausgespielt werden. Deshalb fordern wir allgemein eine Ausweitung des Angebots an günstigem Wohnraum, der dem Bedarf dieser Gruppen entspricht, d.h. vor allem Single-Wohnungen und WG-Zimmer. Da für uns der Grundsatz der sozialen Durchmischung maßgebend ist, muss diese unter Einbeziehung anderer sozialer Gruppen geschehen, wie jungen Familien, Menschen mit Behinderung, Geﬂüchteten oder SeniorInnen.</p><p>Für uns Jusos bleibt die Gleichwertigkeit der Lebensverhältnisse in Stadt und Land ein maßgebliches und zu verwirklichendes Ziel der Raumordnungspolitik. Trotz unterschiedlicher Ausgangsbedingungen wollen wir allen Menschen den unkomplizierten Zugang zu öffentlichen Ressourcen gewährleisten und ein gutes Leben ermöglichen. Dieser Grundsatz muss aber aus jungsozialistischer Sicht untersetzt werden, damit er mehr als eine Floskel ist. Für uns ist offensichtlich, dass öffentliche Infrastruktur in den vergangenen Jahrzehnten vor allem in ländlichen Gebieten unter angeblichen Eﬃzienzgesichtspunkten abgebaut wurde und vielfach nur noch die unmittelbaren Grundbedürfnisse befriedigen kann. Trotz aller zu beobachtenden Abwanderungstendenzen wird selbst der periphere ländliche Raum der Bundesrepublik auch in Zukunft der Wohn- und Lebensort von vielen Millionen Menschen sein.</p><p>Bei der baulichen Entwicklung des ländlichen Raumes gelten für uns feste Grundsätze, die eine gesteuerte und nachhaltige Entwicklung prägen müssen. Der Innenentwicklung ist auch im ländlichen Raum Vorrang vor der Außenentwicklung zu gewähren. Wir wollen die vorhandenen baulichen Strukturen in den Ortskernen erhalten und neuen Nutzungen zuzuführen. Dafür fordern wir die Schaffung und Ausweitung von Förderprogramme für Innenentwicklung der Dörfer sowie die Sanierung von Immobilien. Die Ausweisung neuer Baugebiete zur Förderung der Eigentumsbildung hat für uns nur eine nachgeordnete Bedeutung. In Einzelfällen kann dies zwar sinnvoll sein, jedoch sind die aus den letzten Jahrzehnten resultierenden raumplanerischen und ökologischen Probleme in weiten Teilen Deutschlands unübersehbar.</p><p>Um diese Fehlentwicklungen in Zukunft zu verhindern wollen wir Jusos eine wirklich abgestimmte und verbindliche Regionalplanung etablieren, die klar deﬁniert, in welchem Maße bauliche Neu- und Weiterentwicklungen stattﬁnden. Hierfür sollen Regionale Planungsverbände und interkommunale Zusammenarbeit gestärkt und gezielt gefördert werden. Grundlage für eine abgestimmte Regionalplanung ist ein abgestimmtes Zentrenkonzept. Verschiedene Orte haben unterschiedliche Aufgabenzuschnitte, die wiederum die notwendige bauliche Entwicklungen deﬁnieren. Die Regionalplanung soll zu einer gesamtgesellschaftlichen und selbstverständlich demokratisch legitimierten Aufgabe weiterentwickelt werden. Interkommunale Zusammenarbeit muss die teilweise schädliche Konkurrenz zwischen verschiedenen Gemeinden ablösen.</p><p>Bei der Weiterentwicklung ländlicher Strukturen wollen wir die soziale Durchmischung in all ihren Dimensionen stärker verankern. Ökonomisch stärkere und schwächer Personen, alte und junge Menschen, Frauen und</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss O1</p><p>Männer sollten sich wiederﬁnden. Bei der Revitalisierung und Erneuerung von Ortskernen soll dieser Aspekt durch entsprechende Initiativen (Angebote für Jugendliche, Mehrgenerationenprojekte etc.) einen besonderen Stellenwert erhalten.</p><p>Die schon skizzierten Trends, also insbesondere die zunehmende Verstädterung der Bundesrepublik und massiver Zuzug von jungen Menschen in die Großstädte, sind mittlerweile recht stabil. Der ländliche Raum kann durch eine an der Gleichwertigkeit der Lebensverhältnisse orientierten Politik wieder attraktiver werden. Allerdings werden wir die globalen Trends kaum umkehren können. Daher wird die Anpassung an sinkende Bevölkerungszahlen stellenweise nicht zu vermeiden sein. Trotzdem bleibt für uns die Aufrechterhaltung der öffentlichen Daseinsvorsorge weiterhin zentral. Aktives Gegensteuern und die Anpassung an sich ändernde Gegebenheiten sollten immer Hand in Hand gehen. Das bedeutet planvolle Konzentration auf der einen, aber eben auch Investition in Infrastruktur, auf der anderen Seite.</p><p>Vor allem auf dem Land, aber auch in Städten in eher peripheren Räumen entwickelt sich der Leerstand von Wohnungen und Geschäften und ganzen Häusern zu einem Problem, dass die Kommunen in ihrem funktionalen Zusammenhalt bedroht. Dies ist der Beginn einer Abwertungsspirale. Denn je mehr Leerstand und Verfall der aufgegebenen Objekte, umso mehr potenzielle MieterInnen oder InvestorInnen werden abgeschreckt und Verfallstendenzen verfestigen sich. Grund für den Leerstand ist die Abwanderung aus peripheren Räumen, im Bereich der Ladenlokale unter anderem auch die Schwächung des Einzelhandels durch den zunehmenden Internethandel. Dieser Leerstand der Innenstädte und im ländlichen Raum kann als Problem gesehen werden – oder als Chance auf Veränderung! Politik und Verwaltung sind aufgefordert die Ansiedlung von jungen, kreativen Projekten, Start-Ups und kulturellen Angeboten durch die Schaffung eines kommunalen Leerstandsmanagement zu fördern. Die bürokratischen und ﬁnanziellen Hürden bei der (Zwischen-)Nutzung – insbesondere bezogen auf städtische Liegenschaften – sind so niedrig wie möglich zu halten. Im Bereich der Wohnungen liegen die Gründe für den Leerstand zum einen im demographischen Wandel, zum anderen aber bleiben oft ganze Wohnblocks ungenutzt, weil dies für EigentümerInnen proﬁtabler ist als eine komplette Sanierung, Freimachung oder Neubau.</p><p>In großen Städten ﬁndet sich teils ein von ﬁnanziellen Einzelinteressen geprägter Leerstand: Lokalitäten, die nicht zu einem erwarteten Mietniveau auf den Markt gebracht werden können, werden lieber leer stehen gelassen, als sie “unter Wert“ zu vermieten.</p><p>Abgesehen vom beschriebenen Leerstand in Ladenlokalen zeigt sich auch ein gewollter Leerstand von Wohnﬂächen. Hier ist politisch einzuschreiten, wenn ein hohes öffentliches Interesse an der Umsetzung der angedachten Nutzung als Wohnraum besteht. Denn die Bekämpfung vom Leerstand ist nicht nur ein gesellschaftliches Anliegen. Immobilien verkommen zu lassen oder Grundstücke brachliegen zu lassen verstößt gegen das Grundgesetz. Artikel 14 Absatz 2 des Grundgesetzes: „(2) Eigentum verpﬂichtet. Sein Gebrauch soll zugleich dem Wohle der Allgemeinheit dienen.“ Hier darf Politik nicht einfach nur zuschauen. Eigentum verpﬂichtet, egal wo!</p><p>Eine Möglichkeit diesen Entwicklungen entgegenzutreten liegt für uns Jusos in einem kommunalen Leerstandsmanagement. Dieses besteht aus der laufende Kartierung von leerstehenden Immobilien, die Analyse und Einordnung der Ursachen für den jeweiligen Leerstand sowie der Erfassung von Leerstandsrisiken. Im nächsten Schritt müssen mit den betreffenden AkteurInnen auf Basis des bestehenden oder potenziellen Bedarfs zukünftige Nutzungsmöglichkeiten erarbeitet werden. Das kommunale Leerstandsmanagement tritt hier als Vermittlerin von Angebot und Nachfrage auf. Bei der Katalogisierung des vorhandenen Leerstands sind Politik und Verwaltung in mehrfacher Hinsicht gefragt: Es müssen vorhandenen Kataster zur Verfügung gestellt und ausgeschöpft werden; die Stadt muss Bereitschaft dazu zeigen, städtische Liegenschaften zur Verfügung zu stellen. Zudem sollen bestehende Kooperationen im Immobilienmanagement ausgebaut werden, sodass Eigentümer der Gebäude und Freiﬂächen (Privatpersonen, Firmen, Erbengemeinschaften, Banken, Immobiliengesellschaften) an einen Tisch gebracht werden können. Auch Zwischennutzungskonzepte sollen verwirk</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss O1</p><p>licht werden um gemeinnützigen, (sozio-)kulturellen, gemeinschaftlichen Initiativen aber auch Gewerbe- und Büroraum befristet kostengünstigen Raum zu Verfügung zu stellen und gleichzeitig die Häuser in bewohnbarem Zustand zu halten. Auf dem Dorf könnten leerstehende Häuser übergangsweise auch als BürgerInnenhäuser oder gemeinschaftlich geführte Dorﬂäden genutzt werden und so auch zur Belebung des Dorfes beitragen.</p><p>Die Wandlung der Stadtzentren von reinen Einkaufs- und Dienstleistungszentren hin zu lebendigen, kulturell aufgewerteten Gegenden geht mit einer veränderten Wahrnehmung der Innenstadt als öffentlichen Lebensraum einher. Sie induziert ein Mehr an sozialer Kontrolle, eine Erhöhung des Sicherheitsgefühls und potentiell auch einen Rückgang von Vandalismus und öffentlichem Zerfall. Ein gut geplantes und umgesetztes Leerstandsmanagement kann frühere Versäumnisse in Stadtplanung aufarbeiten sowie Trostlosigkeit und Lücken in der Stadtgestaltung bekämpfen.</p><p>Je nach Organisation der Stadtverwaltung sowie den genauen Zielen des lokalen Leerstandsmanagements kann die Aufgabe beispielsweise im Stadtmarketing, in der kommunalen Wirtschaftsförderung oder den Stadtentwicklungsorganen angesiedelt sein</p><p>Besetzung legalisieren!</p><p>Immer wieder wird Leerstand so lange ungenutzt gelassen, bis es von Menschen besetzt wird. In der Regel folgen dann Räumungsklagen und die Immobilie bleibt weiterhin ungenutzt. Im besten Fall hat die Besetzung eine solche öffentliche Diskussion angeregt, dass der oder die EigentümerIn unter Druck gesetzt wurde. Wir fordern daher die Legalisierung der Nutzung von länger bestehendem Leerstand auch ohne explizite Einwilligung des Eigentümers bzw. der Eigentümerin. Dabei muss die Immobilie vorher einen längeren Zeitraum ungenutzt gewesen sein und dem Eigentümer / der Eigentümerin darf kein ﬁnanzieller Schaden entstehen, laufende Kosten und Reparaturen müssen also von den NutzerInnen gezahlt werden. Wenn der Eigentümer oder die Eigentümerin eine beabsichtigte Weiternutzung nachweisen kann, kann den BewohnerInnen binnen einer Frist gekündigt werden. Dabei wollen wir uns an bestehende europäische Modelle anlehnen.</p><p>Um dem Leerstand auf dem Land offensiv entgegenzusteuern, bedarf es einer Strategie für Investitionen in Infrastruktur, um Wohnen auch im ländlichen Raum wieder attraktiver zu machen. Technische Infrastruktur für Vernetzung und Digitalisierung aber auch die Investition in Mobilität können geeignet sein die traditionellen Nachteile des ländlichen Raumes aufzuheben, und es ermöglichen, dass seine Stärken zum tragen kommen können.</p><p>Zur Herstellung der Gleichwertigkeit der Lebensverhältnisse bedarf es Investitionen in Infrastruktur und Mobilität. Mit ausreichend schnellem Internet und Ausbau der Breitbandversorgung können sich auch gewerbliche Nutzungen im ländlichen Raum ansiedeln. In Kombination mit neuen Konzepten im Bereich der E-Mobilität soll der bestehende ÖPNV weiterentwickelt werden und so auch den BewohnerInnen in ländlicheren Gebieten Zentralität im weiteren Sinne garantieren. Das Pendeln vom Dorf in näher gelegene Städte könnte so attraktiver werden und gleichzeitig die Umweltverschmutzung reduzieren.</p><p>• Wir wollen guten und bezahlbaren Wohnraum für alle. Jede/r soll in der Lage sein, sich frei zu</p><p>entscheiden, wo und wie er oder sie lebe möchte. Egal ob Stadt oder Land.</p><p>• Aufstockung und erfahrungsbasierte Weiterentwicklung des Programms “Soziale Stadt” im Rah</p><p>men der Städtebauförderung.</p><p>• Schärfung und Anwendung vorhandener wohnungspolitischer Instrumente, wie der Mietpreis</p><p>bremse, des Mietpreisspiegels und Milieuschutz- und Zweckentfremdungssatzungen.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss O1</p><p>• Schaffen von neuem, preisgebundenem und/oder mietgemindertem Wohnraum durch öffentlich geförderten sozialen Wohnungsbau. Außerdem Ausweitung zielgruppenspeziﬁscher Wohnangebote für Studierende und Auszubildende (Singlewohnungen, WG-taugliche Wohnungen, Studierenden- und Auszubildendenwohnheime).</p><p>• Sowohl in städtischen als auch ländlichen Gebieten bedarf es eines intelligenten Leerstandsmanagements, der Investitionen in Daseinsvorsorge, Infrastruktur und Bildung sowie einer abgestimmten Regionalplanung und Raumordnungspolitik.</p><p>Ziel staatlichen Handelns muss es sein, jedem Menschen unabhängig von Alter, Geschlecht und sozialer Schicht Teilhabe am gesellschaftlichen Leben zu ermöglichen. Folglich ist dies auch der Anspruch an die Mobilität. Sie ist ein Grundrecht und zwingende Voraussetzung dafür, dass nicht der Wohnort eines Menschen darüber entscheidet, ob ihm oder ihr wirklich alle Wege offen stehen. Mobilität ist öffentliche Daseinsvorsorge und als solche, wie alle anderen Elemente der Daseinsvorsorge auch, ein öffentliches Gut. Der diskriminierungsfreie Zugang zu Mobilität, zu Energie- und Wasserversorgung, zu Bildung, Gesundheitsversorgung, Kultur, Sport und vielem mehr ist nicht weniger als der Schlüssel zu den zentralen Errungenschaften unserer Gesellschaft. Ob wir eine gerechte Gesellschaft sind, das hängt wesentlich an der Frage, ob dieser Zugang wirklich allen offen steht.</p><p>Insbesondere der ländliche Raum, der vielerorts seit Jahren aus Gründen der Demographie, insbesondere aber auch aus Gründen der politischen Phantasielosigkeit durch einen Abbau verschiedener Formen der Infrastruktur gekennzeichnet ist, braucht schlüssige Mobilitätskonzepte als Türöffner für zukunftsfähige und inklusive Gesellschaftsentwürfe. Die Gewährleistung einer wohnortnahen Gesundheitsversorgung, die Abdeckung wesentlicher Bildungsbedürfnisse oder auch die Bereitstellung vielfältiger kultureller Angebote werden allein schon haushalterisch vielerorts zu echten Herausforderungen oder sind es bereits. Mobilität allein vermag keine Klammer zu sein, die all diese Probleme unmittelbar lösen kann. Doch keines der Probleme wird ohne schlüssige Mobilitätskonzepte zu lösen sein.</p><p>Mobilität hat die Aufgabe, subjektiv oder objektiv lange, vielleicht gar unüberwindbare Wege für Menschen kurz zu machen. Eine Mobilität, die unseren jungsozialistischen Ansprüchen gerecht wird, macht Räume kompakter und lässt verschiedene Infrastrukturen im Sinne einer bestmöglichen Nutzbarkeit ineinander greifen – beispielsweise durch die bewusste Implementierung von Verkehrsknotenpunkten an Orten der sozial oder kulturell relevanten Orten. Kurz: Mobilität ist der Zugang zu unabdingbaren Angeboten der Gesellschaft und des Sozialstaates, die – aus welchen Gründen auch immer – nicht vor der Haustür einer oder eines jeden angeboten werden können.</p><p>Um 1900 konnte der öffentliche Straßenraum noch vielfach unreguliert und frei genutzt werden, da vornehmlich langsame Fahrzeuge auf den Straßen unterwegs waren. Mit der Zunahme des Autoverkehrs kam es auch vermehrt zu Unfällen, die dieser unter den „normalen“, gegebenen Bedingungen produzierte. Dies machte eine strengere Regulierung notwendig. Doch anstatt die Freiheit des Einzelnen zu sichern, wurde das Auto im Straßenverkehr privilegiert. Die Menschen sollten sich, bspw. durch die systematische Verkehrserziehung, schneller an die Motorisierung anpassen. Dieser Prozess bedeutete, dass sich der oder die Schwächere der oder dem Stärkeren anzupassen hatte. Das Automobil eroberte gewissermaßen den öffentlichen Raum ‚Straße‘. Die übrigen StraßenbenutzerInnen wurden an den Rand gedrängt und ihr Verhalten durch die Reglementierungen stark eingeschränkt. Dadurch büßte die Straße ihre Funktion als eigentlicher Lebensraum ein und wurde zum reinen Transitraum.</p><p>Und trotz der Omnipräsenz des Autos in den Städten beträgt der Anteil des Autoverkehrs an den Gesamtverkehrsleistungen weniger als die Hälfte. Denn der größte Teil der Strecken in der Stadt wird immer noch</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss O1</p><p>per Fahrrad, mit öffentlichen Verkehrsmitteln oder zu Fuß zurückgelegt, da die alltägliche Mobilität darin besteht nur kurze Distanzen zu überwinden. Dieses Verhältnis spiegelt sich nicht in der Verkehrsinfrastruktur wider.</p><p>Seit den 1960er Jahren wird das Auto in der Planung der Stadt und der Straßenräume privilegiert. Durch die Planung für das Auto manifestieren sich Machtstrukturen. Männlicher Verkehr und weiblicher Verkehr, wohlhabend und arm. Zusätzlich schadet das Auto fortwährend der Umwelt.</p><p>Die Sozialdemokratie muss sich den alten, aber auch den neuen Herausforderungen des 21. Jahrhunderts für Mobilität in urbanen Räumen stellen. Einerseits steigt der private und wirtschaftliche Verkehr weiterhin an, was zu einer Verknappung von öffentlichen Flächen führt und andererseits steigt mit zunehmender Mobilität die Belastungen der Umwelt. Beide Komponenten erfordern ein Umdenken in der urbanen Mobilität. Der öffentliche Raum in unseren Städten ist zumeist so gestaltet, dass er dem Auto, als stärkstem Verkehrsteilnehmer, ein Maximum an Rechten einräumt. Für das Auto wurden die Straßen gebaut, auf denen es zum größten Teil uneingeschränkt Vorfahrt hat. Andere Verkehrsteilnehmer werden buchstäblich an den Rand gedrängt. Wer am Straßenverkehr teilnehmen will, muss sich der Straßenverkehrsordnung unterordnen, die diese Verhältnisse zementiert. Ziel muss es sein diesen Herausforderungen Rechnung zu tragen. Zentraler Punkt ist die Stärkung des Umweltverbundes in Kern- und Innenstädten gegenüber dem bisher dominierenden motorisierten Individualverkehr (MIV). Rückgrat des Umweltverbundes ist der öffentliche Personennahverkehr (ÖPNV). Diesen gilt es – in Einklang mit den lokalen Voraussetzungen und Bedürfnissen – auszubauen und darauf zu achten, die Konnektivität zu anderen Mobilitätsformen des Umweltverbundes, also Fuß- und Radverkehr, als auch Bike- und Carsharing zu verbessern. Die Konnektivität ist wesentlich, um den Umweltverbund langfristig zu stärken. Dies umfasst einen optimalen Übergang zwischen den einzelnen Mobilitätsformen des Umweltverbundes durch zu verbessernde Mobilitätsstationen als auch ein gemeinsames Abrechnungssystem. Auch ein Umstieg vom MIV mittels Park & Ride muss in den peripheren Stadtlagen verstärkt werden. Um dies zu ermöglichen bedarf es mehr ﬁnanzieller Unterstützung von Bund und Ländern, die eine urbane Mobilitätstransformation langfristig ermöglichen müssen.</p><p>Weiterhin muss es zu einem Umdenken in der Planung von Mobilität kommen. Mobilitätsbedürfnissen werden durch die Fortbewegungsform gestillt, die opportun erscheint. Folglich wird die Mobilitätsform gewählt, die am einfachsten zu realisieren ist. Wichtige Größen sind hierbei der Zeit- und Kostenaufwand. Diese kann der Staat beeinﬂussen. Ermöglicht wird dies nicht nur durch den Ausbau des ÖPNV und die Verstärkung der Konnektivität zwischen den Mobilitätsformen des Umweltverbundes, sondern durch die Stärkung aller Mobilitätsformen des Umweltverbundes. Somit müssen verkehrsberuhigte Bereiche, Fahrradstraßen, Fußgängerzonen, Car- und Bikesharingstationen ausgebaut werden. Es gilt die bestehende Bevorzugung des MIV hin zu einer stärkeren Gleichberechtigung der unterschiedlichen Mobilitätsformen voran zu bringen. Dies ist ohne einen mobilitätspolitischen Kulturkampf leistbar.</p><p>Insbesondere ist aber bei der Förderung neuer Mobilitätsformen und vernetzter Intermodalitität nicht aus dem Blick zu verlieren, dass nicht alle in unserer Gesellschaft einen Zugang zu den digitalen Kommunikationsmitteln besitzen, die viele der neuen Formen der geteilten Mobilität erst ermöglichen. Wir müssen verhindern, dass diese „digitale Spaltung“ zu sozialer Benachteiligung führt, Teilhabe am öffentlichen Leben verhindert und Erscheinungsformen der Mobilitätsarmut befördert.</p><p>Neben der Stärkung des Umweltverbundes müssen negative Auswirkungen des MIV, wie Luftverschmutzung, Lärm und Flächenverbrauch, reduziert werden. Mögliche Mittel sind hierbei Temporeduktion, der Ausbau von Umweltzonen oder die Schaffung von Mautbereichen. Eine eﬃzientere Parkraumbewirtschaftung, die den Wert einer innerstädtischen Parkﬂäche voll einpreist, als auch modernere Stellplatzsatzungen, die die Potentiale von Fahrrad und Sharingsystemen beachten, sind wichtige Stellgrößen, die es zu ändern gilt. Ziel ist es Durchgangsverkehr des MIV umzuleiten und Pendlerströme des MIV mit Mobilitätsformen des Umweltverbun</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss O1</p><p>des zu substituieren. Anliegerverkehr soll weiterhin möglich sein, sollte jedoch stärker kontrolliert werden, um nicht bloße Scheinregelung zu sein.</p><p>Auch ländliche Räume stehen vor Herausforderungen, die allgemeine Trends schaffen. Eine geringe Geburtenrate und das negative Wanderungssaldo führen in peripheren Räumen zu einer Reduktion der Bevölkerungsdichte. Zugleich steigt der Anteil der nicht mehr erwerbsfähigen Bevölkerung. Bedingt wird dies unter anderem durch geburtenstarke Jahrgänge, die in den nächsten Jahren in das Rentenalter eintreten, als auch durch die steigende Lebenserwartung. Eine weitere Herausforderung, die damit einher geht, ist eine stärkere Konzentration der Bevölkerung und der öffentlichen Daseinsvorsorge in Unter- und Mittelzentren. Diesen Herausforderungen gilt es für eine zukünftige Mobilität in der ländlichen Peripherie Rechnung zu tragen, die den eingangs gestellten Zielen Rechnung trägt.</p><p>Folglich verfolgt öffentliche Mobilität das Ziel, alle Menschen zu befähigen, ihr Leben frei und selbstbestimmt gestalten zu können und an der Gesellschaft teilhaben zu können. Gerade eine schrumpfende und alternden Bevölkerung bedarf neuer öffentlicher Mobilitätskonzepte. Oftmals sind die Nahverkehrspläne und damit der ÖPNV primär auf den SchülerInnenverkehr ausgerichtet. Da wir Jusos uneingeschränkt hinter der Forderung “kostenfreie Bildung” stehen, diese jedoch durch indirekte Kosten immer wieder umgangen wird, ist ein weiterer Schritt in diese Richtung die direkte ﬁnanzielle Beteiligung des Bundes an der kostenfreien SchülerInnenund Azubibeförderung. Ein sinkender Anteil an SchülerInnen an der Gesamtbevölkerung wird bei Beibehaltung</p><p>437des bisherigen ÖPNV zu weiteren Ineﬃzienzen führen. Hauptproblem stellen die individuellen Mobilitätsbedürfnisse dar, die schwer mit einem starren ÖPNV zu vereinbaren sind. Es gilt, neue Konzepte zu entwickeln, die die Bedürfnisse der Bevölkerung in den Mittelpunkt rücken, die aus sozialen und körperlichen Gründen nicht auf den MIV zurückgreifen können und daher auf ein staatliches Angebot angewiesen sind. Ziel muss es sein, diesen den Zugang zur öffentlichen Daseinsvorsorge, die sich immer mehr auf die Unter- und Mittelzentren zurückzieht, zu ermöglichen. Bund und Länder müssen die peripheren Landkreise und Kommunen dabei unterstützen, neue öffentliche Mobilitätskonzepte zu entwickeln und dabei auch über starre Zuständigkeitsgrenzen hinaus zu denken.</p><p>Schlüsselelemente eines modernen ÖPNV müssen ﬂexiblere Angebote, wie z.B. Anruf-Sammel-Taxi (AST) sein. Auch muss in betracht gezogen werden, wie bisheriger MIV als Hybrid fungieren und ÖPNV-Leistungen somit ergänzen kann. Hier gilt es, technische Infrastruktur bereit zu stellen, die Landkreise und Kommunen nur schwer allein zur verfügung stellen können. Konkret ist der Bund gefordert, Schlüsselelemente zu ﬁnanzieren. Dies sind öffentliche Mobilitätskonzepte, die Bereitstellung von Angebotsplattformen für AST und MIVMitnahme. Zudem muss, und das scheint die Schlüsselfrage für die Zukunftsfähigkeit der Infrastruktur im ländlichen Raum zu sein, die sonstige öffentliche Daseinsvorsorge intelligent an den ÖPNV angebunden sein. Ein Schwimmbad oder eine Stadtbibliothek, die nicht oder nur unzureichend an den ÖPNV angebunden ist, muss der Vergangenheit angehören. Öffentliche Daseinsvorsorge und öffentliche Mobilität müssen gemeinsam gedacht, geplant und verzahnt werden.</p><p>• Stärkung des ökologischen und nachhaltigen ÖPNV und Entlastungen der verdichteten Wohn</p><p>quartiere vom MIV.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss O1</p><p>• Förderung und qualitative Evaluierung neuer und weitgehend unerprobter Mobilitätsformen, ihres intellegenten Managments und ihrer Teilhabemöglichkeiten (Anruf-Sammel-Taxis, KombiFunktions-Busse, lokale Sharing-Modelle u.ä.).</p><p>• Die zweckgebundene und bedarfsgerechte Erhöhung der Regionalisierungsmittel des Bun</p><p>des, bei der kein Bundesland und Stadtstaat zum Status quo benachteiligt wird</p><p>• Finanzielle Beteiligung des Bundes an der kostenfreien SchülerInnen- und Azubibeförderung</p><p>• Die Förderung zielgruppenspeziﬁscher Ticketangebote (z.B. SchülerInnen-, Azubi-, Sozial- oder Jobtickets), um die betreffenden Gruppen zu mobilisieren und gleichzeitig eine zusätzliche Nachfrage für den ÖPNV zu generieren.</p><p>• Die Auswahl, Förderung und wissenschaftliche Begleitung von Modellregionen, in denen fahrscheinloser ÖPNV praxisnah erprobt werden kann mit dem Ziel, solche Angebote ﬂächendeckend zu etablieren.</p><p>• Die Etablierung eines festen Angebotes aus den Bundesministerien für Verkehr und Bauen, um Landkreisen bei der Erarbeitung eines individuellen, inklusiven und zukunftsgerichteten Konzepts für eine kombinierte Raum-, Mobilitäts- und Daseinsvorsorge-Strategie zu unterstützen.</p><p>•</p><p>Für uns Jusos ist “Mehr Demokratie wagen” bis heute eines der Leitmotive und Antrieb unseres politischen Wirkens. Beteiligung, Teilhabe, Mitwirkung und Vertretung sind daher wichtige Prinzipien, die wir für alle BürgerInnen auf allen politischen Ebenen verwirklicht sehen wollen. Wir wissen, dass Partizipation an Voraussetzungen und Ressourcen wie Zeit, Geld, Wissen und Fähigkeiten geknüpft ist. Deshalb wollen wir Voraussetzungen schaffen, zur Beteiligung befähigen und Partizipationshürden abbauen. Selbstwirksamkeitserfahrungen sind das beste Mittel gegen Politikverdrossenheit und antidemokratische Einstellungen. Sie lassen sich am besten vor Ort realisieren. Den eigenen Kiez, die eigene Nachbarschaft, Stadt oder Dorf mitzugestalten schafft unmittelbare Veränderungen im eigenen Lebensumfeld. Bürgerschaftliche Gestaltungsmöglichkeiten auf kommunaler Ebene sind daher zentral für unserer Demokratie.</p><p>Dennoch verschließen wir unsere Augen nicht davor, dass Beteiligungsinstrumente Menschen mit unterschiedlichen Voraussetzungen sehr unterschiedliche reale Einﬂussmöglichkeiten auf politische Entscheidungen eröffnen. Bei aller sozialen Selektivität, die wir auch bei Wahlen beobachten müssen, bleiben sie doch auf allen Ebenen das wichtigste und breitenwirksamste Beteiligungselement unserer Demokratie. Keine andere Partizipationsform wird durch annähernd so viele Menschen genutzt und kann vergleichbar gut unterschiedliche Interessen und Perspektiven in den politischen Prozess einspeisen. Repräsentativ-demokratische Verfahren sowie Entscheidungshoheiten von Parlamenten und Räten wollen wir deshalb durch direkte Beteiligungsmöglichkeiten ergänzen, nicht ersetzen.</p><p>Gerade auch strukturpolitische Maßnahmen und Veränderungsprozesse in Stadt und Land können nicht ohne die angemessene Beteiligung der BürgerInnen erfolgen. Ihre Mitnahme ist Grundlage für die Akzeptanz politischer Entscheidungen und Identiﬁkation mit der lokalen Gemeinschaft. Um jedem Menschen ein selbstbestimmtes Leben zu ermöglichen, müssen im urbanen und ländlichen Raum vermehrt Möglichkeiten geschaffen werden, die eigene Lebensrealität und die Entwicklung der Gesellschaft und des gegenwärtigen und zukünftigen Lebensraums mit zu gestalten. Dabei soll für die Bedarfe aller Menschen Sichtbarkeit geschaffen werden, um sie in die Umsetzung einzubeziehen. Hierzu gilt es vor allem die Beteiligung von Frauen und LSBTTIQ* sicherzustellen und gezielt zu fördern, damit Gender-Mainstreaming in der Regional- und Stadtplanung konsequent umgesetzt werden kann.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss O1</p><p>Bereits heute bestehen zahlreiche Möglichkeiten zur Beteiligung, sie sind jedoch oft bürokratisch, kompliziert und zu wenig an den Bedürfnissen von BürgerInnen orientiert. Um niedrigschwellige und breite BürgerInnenbeteiligung zu organisieren, reicht die Bekanntmachung eine Bebauungsplans im Amtsblatt und dessen Auslegung in einem Seitenzimmer des Rathauses nicht aus. Deshalb wollen wir die frühzeitige, voraussetzungsarme und bürger- statt verwaltungsorientierte Einbeziehung von möglichst allen EinwohnerInnen an Planungsprozessen auf kommunaler Ebene ﬂächendeckend sicherstellen. Deshalb wollen wir, dass Beteiligung offen ist, indem Anliegen, Bedürfnisse und Ideen z.B. auf Bürgerversammlungen, Bürgerforen oder Zukunftswerkstätten eingebracht werden können. Dabei setzen wir auf projektbezogene Beteiligung, die in zeitlich begrenztem Rahmen zu klar abgesteckten Themen erfolgt und dadurch Möglichkeiten schafft, sich auch kurzfristig und punktuell entsprechend der eigenen Interessen und Ressourcen einzubringen. Um ein Grundsatzproblem gelingender Beteiligung möglichst vieler Menschen zu lösen, sollen öffentliche Sitzungsunterlagen kommunaler Gremien im Internet (bspw. in Form von Ratsinformationssystemen) zugänglich gemacht werden. Des Weiteren sollen die zuständigen Landesregierungen den Kommunen Musterexemplare von Transparenzsatzungen zur Verfügung stellen.</p><p>Gelingende Beteiligung setzt Transparenz von Abläufen und Verfahren ebenso voraus, wie über Handlungsspielräume und Grenzen von Entscheidungsmöglichkeiten. Um diese zu erweitern, müssen Kommunen über entsprechende Ressourcen verfügen. Das bedeutet zum einen, durch eine angemessene Finanzausstattung der Kommunen Gestaltungsmöglichkeiten zu eröffnen, die über die Erfüllung von Pﬂichtaufgaben substanziell hinausgehen und dadurch reale Entscheidungsmacht in die Hände von kommunalen Parlamenten und BürgerInnen legen. Zum anderen kann auch verwaltungsseitig Beteiligung nicht nebenbei organisiert werden. Es braucht die notwendigen Ressourcen, um zentrale AnsprechpartnerInnen für Bürgeranliegen zu etablieren und Personalstrukturen zur Organisation von Beteiligungsprozessen zu schaffen.</p><p>Die gebotene Ausweitung der BürgerInnenbeteiligung kann und soll die Arbeit kommunaler Räte und Parlamente nicht ersetzen, sondern sie ergänzen und unterstützen. Starke Kommunalparlamente sind dazu ebenso notwendig wie reale Möglichkeiten zur Beteiligung an Kommunalpolitik. Gerade auch hier müssen strukturelle und gesellschaftliche Hemmnisse abgebaut werden, die Frauen* an einer effektiven Selbstrepräsentation hindern, weil auf ihnen in besonderer Weise zusätzliche Kosten für Kinderbetreuung und Mobilität lasten, wenn sie ehrenamtlich tätig sind. Arbeitsweise, Sitzungszeiten, Arbeitsbelastung im Ehrenamt und weitere Rahmenbedingungen müssen daher so gestaltet sein, dass sie Vereinbarkeit mit Beruf und Familie ermöglichen. Dies ist im Interesse aller kommunalpolitisch Engagierten, gleichzeitig aber auch ein wichtiger Beitrag zu mehr Geschlechtergerechtigkeit in der lokalen Demokratie.</p><p>Die Digitalisierung von Verwaltungsstrukturen bietet gewaltige Potentiale, Verwaltungsabläufe eﬃzienter und bürgernäher zu gestalten, Ressourcen zu sparen und Prozesse für Verwaltende sowie für BürgerInnen zu vereinfachen und zu demokratisieren. Dazu müssen ﬂächendeckend Formen der E-Governance entwickelt und eingeführt werden. Leichter verfügbare Informationen und entfallende Wege bieten Vorteile für alle. Besonders proﬁtieren könnten jedoch ländliche Räume mit weiten Wegen und Menschen mit Mobilitätseinschränkungen durch körperliche Behinderung, Krankheit, Alter oder knappe ﬁnanzielle Ressourcen.</p><p>Die notwendigen Anstrengungen zum Verwaltungsumbau sind von den Kommunen allein nicht zu bewältigen. Wir fordern daher, dass der Bund verbindliche und handhabbare Standards schafft – z.B. bei der elektronischen Signatur – und offene Softwarelösungen für die digitale Verwaltung voranbringt, die auch für die Kommunen nutzbar sind. Ein Bundesprogramm Digitale Verwaltung soll dich ﬂächendeckende technische Ausstattung von Behörden sowie die notwendige Weiterbildung und Schulung der VerwaltungsmitarbeiterInnen sicherstellen. Mit der Einführung verbundene Herausforderungen wie die effektive Sicherstellung des Datenschutzes und wirksame Maßnahmen zum schließen des digital divide – sowohl zwischen jung und alt als auch zwischen reich und arm – sollen dabei zwingend Beachtung ﬁnden.</p><p>Eine moderne Verwaltung muss jedoch nicht nur mit dem technischen Wandel Schritt halten, sie muss sich auch gesellschaftlichen Veränderungen stellen und ihnen offen begegnen. Gleichstellung innerhalb von Verwaltungsstrukturen ist deshalb ebenso notwendig, wie die effektive Berücksichtigung gleichstellungspolitischer Belange aller Art und die Unterbindung jeglicher Diskriminierung. An vielen Stellen braucht es dafür</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss O1</p><p>einen umfassenden Kulturwandel, der mit Einzelmaßnahmen eingeleitet und angestoßen werden kann. Wir fordern daher den ﬂächendeckenden Einsatz anonymisierter Bewerbungen, die Stärkung interkultureller Kompetenz in der Verwaltung durch Fortbildungsmaßnahmen, den Ausbau und die bedarfsgerechte Ausstattung entsprechender Beauftragtenstellen, erhöhte Investitionen in Barrierefreiheit sowie verpﬂichtende und standardisierte Verfahren zur Berücksichtigung von Gleichstellungsaspekten im Verwaltungshandeln.</p><p>Das Ehrenamt bietet für viele Menschen in Deutschland einen Ort zur Selbstverwirklichung und zur Gestaltung des eigenen gesellschaftlichen Umfelds. Es schafft nicht nur Orte des Teilhabens und Teilseins im gemeinsamen Handeln, sondern trägt in fast allen gesellschaftlichen Bereichen Aufgaben und Angebote, die entscheidend für die Lebensqualität unserer Städte und Gemeinden sind und zu einem solidarischen Miteinander beitragen. Dies gilt für Stadt und Land gleichermaßen, ist aber in Regionen mit geringer Angebotsdichte besonders zentral.</p><p>Wir wollen deshalb ehrenamtliches Engagement stärker fördern und unterstützen. Dies bedeutet für uns zuallererst, dass Ehrenamt nicht zum Lückenfüller für einen Rückzug des Staates werden darf. Zentrale Aufgaben der öffentlichen Daseinsvorsorge sind durch den Staat zu erbringen und gute Rahmenbedingungen für ehrenamtliches Engagement durch ihn zu gewährleisten. Langfristiges und selbstorganisiertes Engagement braucht Unterstützung in Form von Personal zur Koordination, Räumen und Sachmitteln, die über Regelstrukturen und gezielte Förderprogramme gesichert werden müssen. Wo nötig, sollen ehrenamtliche Aufgabengebiete durch hauptamtliche AkteurInnen unterstützt werden.</p><p>Ausschlaggebend für eine gute Basis ehrenamtlichen Engagements sind auch Orte der Begegnung, die Anlaufpunkte zum Austausch und Räume für gemeinsame Arbeit sind. Es braucht Treffpunkte, die generationsübergreifend und multikulturell funktionieren und unabhängig von Einkommen und Bildung für alle gleichermaßen zugänglich sind. Um solche Gemeinschaftsorte zu stärken, sollen BürgerInnenhäuser und Stadtteilzentren möglichst ﬂächendeckend etabliert und aufrechterhalten werden. In Dörfern können auch ehrenamtlich und gemeinnützig betriebene Cafés oder Tante-Emma-Läden Anlauf- und Treffpunkte schaffen. Wir setzen uns deshalb dafür ein, dass die Schaffung und Unterstützung von Begegnungsorten in die Förderprogramme von Bund und Ländern bedarfsgerecht einbezogen wird.</p><p>Darüber hinaus gilt es, an den unmittelbaren Bedarfen von Engagierten anzusetzen, um sie in ihrer Arbeit abzusichern, anzuerkennen und zu unterstützen. Wir wollen deshalb die gesetzliche Unfallversicherung über die derzeit erfassten Formen freiwilligen Engagements hinaus ausdehnen und für alle Ehrenamtlichen umfassenden Versicherungsschutz gewährleisten. Mit dem Modell der Ehrenamtskarte sollen intensiv und langfristig tätigen Ehrenamtlichen Vergünstigungen ermöglicht werden. Vor Ort wollen wir uns für die Schaffung von Mikrofonds stark machen, die schnell und unbürokratisch geringe Geldsummen für Kleinprojekte zur Verfügung stellen.</p><p>Die Bekämpfung rechtsextremer Einstellungen und gruppenbezogener Menschenfeindlichkeit sind eine gesamtgesellschaftliche Daueraufgabe. Sie kann nicht gelingen, ohne klare Haltung und aktives demokratisches Agieren staatlicher VerantwortungsträgerInnen. Gleichermaßen unerlässlich sind aber eine starke und unabhängige Zivilgesellschaft, die durch entsprechende Unterstützungsstrukturen begleitet wird. Angesichts der enormen Herausforderungen setzen wir uns für eine Ausweitung des Bundesprogramms “Demokratie leben!” auf eigener gesetzlicher Grundlage ein, welche die dauerhafte, mehrjährige sowie institutionelle Förderung wichtiger Strukturprojekte insbesondere in den Bereichen Mobile Beratung und Opferberatung sicherstellt.</p><p>Angebote der politischen Jugend- und Erwachsenenbildung wollen wir massiv ausweiten und stärker in Schule und Berufsschule verankern. Wissen über Demokratie und Partizipationsmöglichkeiten ist aber nur eine der Voraussetzungen für aktive politische Teilhabe. Demokratische Aushandlungsprozesse, Beteiligung und gemeinsame Entscheidungsﬁndung müssen auch praktisch erlernt und erfahrbar gemacht werden. Deshalb</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss O1</p><p>wollen wir die demokratische Beteiligung in Bildungseinrichtungen vertiefen und das Wahlalter auf 16 Jahre absenken.</p><p>Kinder und Jugendliche sind an allen sie betreffenden Entscheidungen angemessen und altersgerecht zu beteiligen. Selbstbestimmung, Gestaltungsmacht und praktische Selbsterfahrung sind der Grundstein für aktive Teilnahme an gesellschaftlichen Prozessen und für zukünftiges Engagement. Um die Rechte von Kindern und Jugendlichen zu stärken wollen wir sie im Grundgesetz verankern.</p><p>Kinder- und jugendfreundliche Kommunen lassen sich nur gestalten, wenn junge Mensche ihre Ideen artikulieren können, mitentscheiden dürfen und ihre Perspektive in planerische Prozesse einbezogen wird. Wir sprechen uns daher für die Einrichtung von Kinder- und Jugendbüros aus, die entsprechende Beteiligungsprozesse organisieren und eine Schnittstelle zu Politik und Verwaltung schaffen. In Kinder- und Jugendparlamenten sehen wir ebenfalls eine ergänzende Möglichkeit zum politischen Ausprobieren und zur inhaltlichen Beteiligung junger Menschen, wenn ihre Ergebnisse realen Einﬂuss auf politische Entscheidungen erlangen und nicht zu Scheinbeteiligung führen.</p><p>Jugend braucht Freiräume zur selbstbestimmten Gestaltung. Dies setzt eine materielle Absicherung voraus, die wir in Form einer Kindergrundsicherung gewährleisten wollen. Ebenso wesentlich ist ein ausreichendes Maß an selbst gestaltbare Freizeit, die frei von schulischen und anderweitigen Verpﬂichtungen zur Verfügung stehen muss. Und es braucht Orte und Möglichkeiten, gemeinsam mit anderen aktiv zu werden. Deshalb wollen wir Jugend- und Jugendverbandsarbeit ﬂächendeckend absichern und selbstverwaltete Jugendzentren stärker fördern. Aus den genannten Gründen ist es deshalb für uns von essentieller Wichtigkeit, dass Stadt- sowie Kreisjugendringe ausreichend ausﬁnanziert sind. Oft lässt diese Unterstützung auch in wohlhabenden Kommunen mehr als zu wünschen übrig. Wir setzen uns für eine verbindliche Quote für Jugendarbeit in den kommunalen Haushalten ein.</p><p>• zentrale AnsprechpartnerInnen für Bürgeranliegen und zur Organisation von Beteiligungspro</p><p>zessen in den Kommunalverwaltungen</p><p>• verbindliche und handhabbare Standards für E-Government sowie vom Bund bereitgestellte of</p><p>fene Softwarelösungen für die digitale Verwaltung</p><p>• ein Bundesprogramm Digitale Verwaltung für die ﬂächendeckende technische Ausstattung von Behörden sowie die notwendige Weiterbildung und Schulung der VerwaltungsmitarbeiterInnen</p><p>• den ﬂächendeckenden Einsatz anonymisierter Bewerbungen, die Stärkung interkultureller Kompetenz in der Verwaltung durch Fortbildungsmaßnahmen sowie verpﬂichtende und standardisierte Verfahren zur Berücksichtigung von Gleichstellungsaspekten im Verwaltungshandeln</p><p>• Unterstützung in Form von Personal zur Koordination, Räumen und Sachmitteln für langfristiges</p><p>und selbstorganisiertes ehrenamtliches Engagement</p><p>• dass die Schaffung und Unterstützung von Begegnungsorten in die Förderprogramme von Bund</p><p>und Ländern bedarfsgerecht einbezogen wird</p><p>• die gesetzliche Unfallversicherung über die derzeit erfassten Formen freiwilligen Engagements hinaus auszudehnen und für alle Ehrenamtlichen umfassenden Versicherungsschutz zu gewährleisten</p><p>• die Ausweitung des Bundesprogramms “Demokratie leben!” auf eigener gesetzlicher Grundlage, welche die dauerhafte, mehrjährige sowie institutionelle Förderung wichtiger Strukturprojekte sicherstellt</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss O1</p><p>• die Absenkung des Mindestwahlalters auf höchstens 16 Jahre für alle Wahlen</p><p>• Kinderrechte ins Grundgesetz</p><p>• die Einrichtung von Kinder- und Jugendbüros, welche Beteiligungsprozesse organisieren und ei</p><p>ne Schnittstelle zu Politik und Verwaltung schaffen</p><p>• die Jugend- und Jugendverbandsarbeit ﬂächendeckend abzusichern und selbstverwaltete Ju</p><p>gendzentren stärker zu fördern</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss O4</p>"}