{"title": "Medizinische Versorgung von chronisch kranken Frauen* verbessern", "text_html": "<p>Die Jusos verstehen sich als progressiver, inklusiver und feministischer Jugendverband. Unser Ziel ist es nicht nur, ungerechte und diskriminierende Strukturen aufzudecken, sondern auch aktiv an ihrer Überwindung zu arbeiten.</p><p>Ein Ziel unserer Arbeit ist es, alle Menschen gleichberechtigt an der Gesellschaft und ihren Strukturen teilhaben zu lassen. Wir kämpfen dabei besonders um und für diejenigen, die von dem neoliberalen und patriarchalen System durch mehrfache Diskriminierung ausgeschlossen werden.</p><p>Arbeitswelt und Gesellschaft werden momentan von einem Gesundheitswahn beherrscht. Leistungseliten geben mit ihrer Besessenheit ein Pensum im Wettbewerb der Gesundheit vor, dass von kranken Menschen nicht geleistet werden kann. Als ManagerIn gehört es zum guten Ton, mindestens einen Marathon pro Jahr zu laufen. Oftmals gilt: Wer krank ist, ist selbst schuld, hat sich falsch verhalten, sich nicht genug bemüht. In diesem Klima führt das Outing als chronisch kranke Person zu Stigmatisierung und oftmals zu negativen beruﬂichen Konsequenzen.</p><p>Frauen* werden nicht nur im Arbeitsalltag und auf der Straße diskriminiert, sondern auch im Gesundheitssystem. Liest man Artikel in medizinischen Fachzeitschriften, so fällt auf, dass folgenden Phrasen in fast jeder Veröffentlichung über Krankheiten, die Frauen* betreffen, vorkommen: sehr häuﬁg, Ursache unbekannt, nicht heilbar. Die Forschung anbezüglich dieser Krankheiten ist unterﬁnanziert, stockt oder ist gar nicht vorhanden.</p><p>Laut Robert­Koch­Institut bezeichnen sich 42% der Frauen* als chronisch krank. Krankheiten wie Endometriose, vaginaler Kandidose, Menorraghie, polyzystisches Ovarsyndrom oder Myome treten häuﬁg auf, die Ursachen sind meist unbekannt oder können nur vermutet werden, eine langfristige Heilung konnte noch nicht gefunden werden. Die meisten dieser Krankheiten lösen chronische Schmerzen aus, alle schränken die Lebensqualität deutlich ein. Kommen weitere Autoimmunerkrankungen wie Fibromyalgie oder Lupus hinzu, welche achtmal mehr Frauen* als Männer* betreffen, sowie das chronische Erschöpfungssyndrom oder Anämien, welche auch mehr Frauen* als Männer betreffen, so leben mehr als 25% aller Menschen mit Uterus weltweit mit chronischen Schmerzen und/oder chronischer Müdigkeit.</p><p>Chronische Schmerzen werden vor allem von Frauen* erfahren, jedoch werden sie von medizinischen Professionellen weniger häuﬁg ernst genommen oder behandelt. Ihnen wird zu verstehen gegeben, dass Schmerzen auszuhalten seien, da sie zum Leben als Frau* dazugehören würden. Viele chronisch kranke Frauen* müssen jahrelange Odysseen von SpezialistIn zu SpezialistIn erleiden, um eine Diagnose zu erhalten. Erschwerend kommt hinzu, dass die meisten Medikamente nicht an Menschen mit Uterus  getestet werden, bevor sie auf den Markt kommen. Auch wenn die Gesetzeslage dazu in vielen Ländern als ausreichend erscheint, kann sie von der Mehrheit von Pharmaunternehmen durch andere Regulierungsstandards umgangen werden.Eine Folge daraus ist, dass schwangere Menschen kaum Medikamente verschrieben bekommen (einschließlich Medikamente bei psychischen Erkrankungen), da die Folgen für den Fötus nicht abschätzbar sind. Um den Spagat zwischen der Gesundheit der Schwangeren und dem Schutz des ungeborenen Lebens zu lösen, muss die weltweite Forschung in diesem Bereich beispielsweise durch den Einsatz von Multi­Organ­Chips zur Simulation eines menschlichen Körpers intensiviert werden. Chronisch Kranke werden zusätzlich stark durch das</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss G4</p><p>herrschende Wirtschaftssystem diskriminiert. Durch ihre Erkrankungen können sie häuﬁg keine vollen Stellen annehmen, weisen viele Krankheitstage vor oder ﬁnden aufgrund ihrer Bedürfnisse keine passende Anstellung. Weiterhin fällt es vielen Frauen* schwer, mit ihren meist männlichen Vorgesetzten über ihre Krankheit zu sprechen, da nur wenige ein ausreichendes Verständnis für „Frauenkrankheiten“ aufbringen können. Ohne ausreichende Kommunikation kommt es bei gehäuften krankheitsbedingten Ausfällen jedoch oft zu verringerten Karriere­ und Aufstiegschancen, sowie bei jüngeren Erkrankten zwangsweise zu Rückschlägen in Schule und Ausbildung, da chronische Erkrankungen bei Fehltagen keinen Sonderstatus einnehmen. Dadurch kann es zu Finanzierungsproblemen von oftmals kostspieligen</p><p>Medikamenten, Behandlungsmethoden und/oder medizinischen Hilfsmitteln kommen, sodass Betroffene nicht das volle Potenzial der möglichen Lebensqualität ausschöpfen können.</p><p>Forderungen:</p><p>Die Jusos stehen kritisch zu der vorherrschenden Leistungs,-­ und Verwertungslogik des kapitalistischen Systems, sehen aber bis zu dessen Überwindung die Notwendigkeit, Menschen zu unterstützen, welche dieser Logik entgegen ihrer eigentlichen Möglichkeiten aus gesellschaftlichem Zwang folgen müssen.</p><p>Darum fordern wir:</p><p>• eine verpﬂichtende Sensibilisierung von ÄrztInnen und ArbeitgeberInnen bezüglich „frauen*typischer“</p><p>Krankheiten durch Weiterbildungen,</p><p>• eine öffentlich ﬁnanzierte unabhängige Beratungs­ und Beschwerdestelle für Betroffene,</p><p>• mehr ﬁnanzielle Hilfen für die Erforschung der genannten Erkrankungen,</p><p>• die Erweiterung des Leistungskatalogs der Krankenkassen um erfolgreiche Therapien für chronisch</p><p>Kranke,</p><p>• eine gerechte Gesundheitsreform unter besonderer Berücksichtigung der Anliegen chronisch kranker</p><p>Frauen*,</p><p>• eine gesicherte staatliche Finanzierung von Hilfsmitteln und Medikamenten für chronisch Kranke,</p><p>• den Anspruch auf eine freie Einteilung der Pausenzeiten für alle Arbeitnehmenden, um eine stigmatisierungsfreie Arbeitsweise für chronisch Kranke zu ermöglichen, solange dies der betriebliche Ablauf erlaubt,</p><p>• betriebliche Arbeitszeiten­Monitoringprogramme, welche Arbeitszeiten an die Bedürfnisse der Be</p><p>schäftigten anpasst,</p><p>• wir behalten unsere Forderung nach einer Reduzierung der Wochenarbeitszeit bei.</p><p>Die Jusos setzen sich das Ziel, die Bedürfnisse von chronisch kranken Menschen in der Veranstaltungsplanung mitzudenken und ausreichend Pausen, kurze Wege und eine angemessene gesundheitliche Versorgungslage zur Verfügung zu stellen.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p>"}