{"title": "Sicherheit und Flexibilität – Eine echte Arbeitsversicherung", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43</p><p>1.     Analyse</p><p>1.1.    Trends in der Arbeitswelt</p><p>Die Arbeitswelt hat sich in den vergangenen Jahren grundlegend gewandelt. Auf der einen Seite ist der Arbeitsmarkt durchlässiger für Menschen mit verschiedenen beruflichen Werdegängen geworden. Arbeit ist vielfältig und divers. Mehr Frauen partizipieren an Erwerbsarbeit. Auf der anderen Seite, grade im Bereich der geringqualifizierten Beschäftigten nehmen prekäre Beschäftigungsverhältnisse immer mehr zu. Im Zuge der zunehmenden Erosion des Normalarbeitsverhältnisses und der Deregulierung des Arbeitsmarkts sind Sicherheiten verloren gegangen und neue Beschäftigungsrisiken entstanden. Wir Jusos sehen diese Entwicklungen mit Sorge. Seit Jahrzehnten ist der Sozialstaat auf dem Rückzug. Statt neuer Sicherheiten unter veränderten Rahmenbedingungen ist die Unsicherheit gewachsen. Neben neu entstandenen Chancen und Freiheiten im Berufsleben sehen wir heute aber auch einen fortwährenden Konkurrenzkampf um die eigene Lebensgrundlage. Das Leitbild des eigenverantwortlichen Arbeitnehmers, der als „Ich-AG“ selbst dafür verantwortlich ist, ständig seine ökonomische Verwertbarkeit und Arbeitsmarkttauglichkeit zu optimieren oder eben zu scheitern, lässt viele VerliererInnen zurück.</p><p>Gleichzeitig legen heute viele ArbeitnehmerInnen ihrem Lebensentwurf andere Prioritäten zugrunde. Der Wunsch nach Vereinbarkeit von Familie, Freizeit und anderen Zielen mit dem Beruf ist stärker geworden. Die eigene Verwirklichung neben dem Beruf nimmt mittlerweile einen viel größeren Stellenwert ein, als es früher der Fall war. Damit gehen Wünsche nach Auszeiten, beruflicher Um- und Neuorientierung und mehr Zeit für sich und andere ganz allgemein einher.</p><p>Der Gegensatz zwischen Kapital und Arbeit steht nach wie vor im Mittelpunkt unserer Analyse.Das Verhältnis hat sich historisch verändert und verändert sich weiterhin. Mit der Deregulierung der letzten Jahrzehnte ist Kapital auf den Finanzmärkten flexibler und globaler geworden und hat sich gegenüber anderen Kapitalformen bedeutende Vorteile verschafft. Der damit verbundene Druck auf Rendite ist auf den Produktionsfaktor Arbeit übergegangen und hat viele neoliberale Reformen in Industrieländern angestoßen.</p><p>Zunehmende Individualisierung und Zersplitterung der Erwerbsbiographien, die an sich einen Fortschritt gegenüber Fremdbestimmung und vorgezeichneten Bildungs- und Erwerbsbiographien  darstellt, für den die ArbeitnehmerInnenbewegung immer gekämpft hat, haben grundlegende gesellschaftliche Solidaritäten, die auf der Vergleichbarkeit der Erwerbsbiographien fußten, aufgelöst und zu einer Schwächung der Vertretung der ArbeitnehmerInneninteressen beigetragen. Auch dadurch wurde die Machtverschiebung im zentralen gesellschaftlichen Interessensgegensatz zwischen den EigentümerInnen der Produktionsmittel und Produktivkräften zuungunsten der ArbeitnehmerInnen, der in den vergangenen Jahrzehnten stattgefunden hat, erst möglich. Jetzt kommt es darauf an neue gesellschaftliche Solidaritäten auf Grundlage der Verortung im Interessensgegensatz zu</p><p>44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104</p><p>organisieren und kollektive Absicherungsmechanismen und grundlegende Arbeitsmarktregularien wieder zu erkämpfen.</p><p>In Deutschland hat die Agenda 2010 zur Unsicherheit der heutigen Arbeitswelt beigetragen. Die Verkürzung der Bezugsdauer des Arbeitslosengelds I stellt weite Teile der ArbeitnehmerInnen vor Existenzängste. Beim Verlust des Arbeitsplatzes bleiben in der Regel nur noch 12 Monate, in denen die Lohnersatzleistung gezahlt wird. Wer innerhalb dieser Zeit keinen neuen Job findet, rutscht in die Existenzsicherung und muss vorhandenes Vermögen aufbrauchen. Älteren ArbeitnehmerInnen bleiben zumindest 18 Monate. Wer lange gearbeitet hat und in die Arbeitslosenversicherung eingezahlt hat, kann heute nur für kurze Zeit auf die Solidarität der Versicherungsgemeinschaft vertrauen.</p><p>Das Normalarbeitsverhältnis – unbefristet und Vollzeit – war viele Jahre der Garant für einen abgesicherten und planbaren Lebensentwurf. Heute arbeiten vielen Menschen in atypischer Beschäftigung. 2010 hatten 10% der ArbeitnehmerInnen einen befristeten Arbeitsvertrag. Bei Neueinstellungen werden sogar über 40% nur befristet angestellt. Immer mehr greifen auch kurzfristige Verträge um sich, die es den Menschen noch nicht einmal erlauben, die Voraussetzungen für das Arbeitslosengeld I zu erfüllen, für das man 12 Monate am Stück versicherungspflichtig beschäftigt gewesen sein muss. Im selben Maße sind Teilzeitbeschäftigungen angestiegen. Heute arbeitet mehr als jeder vierte nicht in Vollzeit. Unterschieden werden muss an dieser Stelle zwischen den ArbeitnehmerInnen, die freiwillig auf Arbeitszeit und Einkommen verzichten und die Vereinbarkeit von Beruf und Familie und/oder Freizeit sicherstellen wollen und den ArbeitnehmerInnen, die gezwungenermaßen auf Arbeitszeit verzichten. Ein deutliches Gefälle zeigt sich zwischen den Geschlechtern, da es vor allem Frauen sind, die Teilzeit arbeiten.</p><p>So positiv Teilzeitarbeit für den eigenen Lebensentwurf sein kann, dürfen wir nicht die Augen davor verschließen, dass Befristung und vor allem Teilzeitarbeit die größten Risiken für unterdurchschnittliche Entlohnung und prekäre Beschäftigung sind. In den heutigen Sicherungssystemen sehen wir, dass Teilzeitbeschäftigung eine der größten Risiken für Altersarmut darstellt. Vor allem die unterbrochenen Erwerbsbiografien von Frauen mit einem hohen Anteil von Teilzeitarbeit führen zu wesentlich geringeren Ansprüchen an die gesetzliche Rentenversicherung.</p><p>Leih- und Zeitarbeit haben zusätzlich Instrumente für ArbeitgeberInnen geschaffen, Lohnkosten als variable Größe in betriebswirtschaftliche Berechnungen einfließen zu lassen. Beschäftigung wird so zum Spielball von Renditeerwartungen und Sicherheit für ArbeitnehmerInnen zum vermeidbaren Hinderns bei der Gestaltung von Unternehmen.</p><p>Nach vielen Jahren der Verschlechterung von Arbeitsbedingungen muss sich die Diskussion wieder auf die Stärkung des Normalarbeitsverhältnisses konzentrieren. Die Wiederherstellung von Sicherheiten, die verloren gegangen sind, ist dabei nur ein Teil. Darüber hinaus müssen Aspekte der Arbeitszeitverkürzung, der Umverteilung von Arbeitszeit, der Einbeziehung von Care-Arbeit und die Integrierung von festen Weiterbildungszeiten im Erwerbsleben integraler Bestandteil unserer Vorstellung von einem neuen Normalarbeitsverhältnis sein.</p><p>Nicht nur die Arbeitsverträge sind flexibilisiert worden, sondern auch die Arbeit an sich. Statt Präsenzzeit im Betrieb geht der Trend zur Auflösung der räumlichen und zeitlichen Auflösung des Arbeitsortes.. Technischer Fortschritt macht in vielen Bereichen ein Arbeiten von zu Hause oder unterwegs möglich. An vielen Stellen kann sich diese Flexibilität positiv auf die Vereinbarkeit von Familie, Freizeit oder anderen Lebenszielen  mit dem Beruf auswirken. Die Kehrseite jedoch ist der Trend zur vorausgesetzten ständigen Verfügbarkeit der ArbeitnehmerInnen und damit die zunehmende Entgrenzung von Arbeit, die sich in den letzten Jahren beobachten lässt. Die erwartete ständige Erreichbarkeit führt zu einer zusätzlichen physischen und psychische Belastung der ArbeitnehmerInnen, zum Verschwinden von Freiräumen und bedeutet die Unterordnung des ganzen Lebens unter die Zwänge der Erwerbsarbeit.</p><p>Ständig entstehen in der heutigen Arbeitswelt neue Berufe. Betriebe schaffen neue Tätigkeitsfelder und neue Aufgaben für die spezialisiertes Personal benötigt wird. Unter dem Stichwort Shared Economy winken den Menschen neue Verdienstmöglichkeiten. Vielen</p><p>105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165</p><p>erscheint es heute erstrebenswert oder als einzige Möglichkeit den Schritt in die Selbstständigkeit zu gehen und sich nicht auf Dauer an einen Arbeitgeber zu binden. Dies geht bei den meisten aber einher mit einem massiven Verlust an sozialer Sicherheit. Wo Menschen soloselbstständig sind oder in kurzer Projekt- und Werkarbeit fallen sie durch das Netz der Sozialversicherungen. Die lange Tradition der paritätischen Absicherung von ArbeitgeberInnen und ArbeitnehmerInnen wird komplett an den/die Einzelne/n delegiert. Neben den direkten Folgen für den/die ArbeitnehmerIn stehlen sich die ArbeitgeberInnen aus der gesamtgesellschaftlichen Verantwortung.</p><p>Die Folgen der Unsicherheit erreichen immer stärker das Gesundheitswesen. Arbeitsbedingte Erkrankungen sind auf dem Vormarsch. Rückenschmerzen, Burnout und andere stressbedingte Beschwerden machen einen Großteil der Leiden breiter Bevölkerungsschichten aus. Immer mehr Menschen klagen über die Anforderungen durch den Beruf. Historisch ist die Errungenschaft, dass Arbeit heute kein unmittelbares Risiko für das Leben darstellt, wie es vor 100 Jahren noch der Fall war. Heute müssen wir aber Entwicklungen feststellen, die für viele Menschen Arbeit wieder eine massive Einschränkung der Lebensqualität darstellen.</p><p>Weiterbildung ist ein entscheidender Beitrag um Arbeit zu sichern. Weiterbildung ist ein wichtiger Weg um Arbeitslosigkeit vorzubeugen oder eine neue Arbeitsstelle zu finden. Die Veränderung der Arbeitswelt in den letzten Jahren und Jahrzehnten haben die Ansprüche an die Arbeitnehmerinnen und Arbeitnehmer verändert. Die Anforderungen von Wirtschaft und Unternehmen an Weiterbildung, Qualifikation, Anpassungsfähigkeit und Flexibilität ihrer Mitarbeiterinnen und Mitarbeiter, aber auch die eigenen Ansprüche an das eigene Erwerbsleben sind gestiegen. Insbesondere die Inanspruchnahme von Weiterbildung und deren Finanzierung sind sozial ungleich verteilt. Die Folge dessen ist, dass dort, wo Weiterbildung und Qualifikation im Erwerbsleben eigentlich am dringendsten gebraucht werden, diese am wenigsten stattfinden. Dieser Zustand lässt sich nur durch ein gesamtgesellschaftliches Modell des lebenslangen Lernens im Rahmen einer Arbeitsversicherung anstelle einer Arbeitslosenversicherung überwinden. Um praktikabel für Arbeitnehmer- und ArbeitgeberInnen zu sein, muss Weiterbildung jedoch besser koordiniert und strukturiert werden.</p><p>Bei fast allen Entwicklungen auf dem Arbeitsmarkt zeigt sich Licht und Schatten. Zwischen positiven und negativen Effekten ist es ein schmaler Grat. Unser Ziel als Jugendverband der SPD muss es sein, die negativen Effekte zurückzudrängen, Risiken zu minimieren, Entwicklungen zu gestalten und bei allem die positiven Aspekte zu erhalten. Sozialdemokratisch ist der Staat, der den BürgerInnen Aufstieg ermöglichen und Sicherheit vermitteln kann. Er bietet in verschiedenen Situationen individuelle Antworten: Er ist Sprungbrett und Sicherheitsnetz. Die Arbeitsversicherung wird nicht alle Probleme der Entwicklungen in der Arbeitswelt lösen können. Aber sie kann für ein großes Stück mehr Sicherheit in einer unsicher gewordenen Arbeitswelt bieten.</p><p>1.2.    Wert der Arbeit</p><p>Arbeit ist mehr als eine variable Größe in einer volkswirtschaftlichen Bilanz. Arbeit als Tauschwert schafft die Lebensgrundlage für die meisten Menschen und ist Quell gesellschaftlicher Wertschöpfung. Ihre Bedeutung geht über diese Grundfunktion jedoch hinaus.</p><p>Denn ihre soziale Funktion und Bedeutung für den Einzelnen darf nicht vergessen werden. Arbeit bestimmt die Lebensrealität der meisten Menschen und prägt ihren Alltag. Arbeit bietet einen grundlegenden Identifikationsrahmen und schafft soziale Inklusion und Teilhabe. Viele Menschen definieren sich über die Qualität und das Produkt ihrer Arbeit. Andererseits bewirkt Arbeitslosigkeit für viele Menschen das komplette Gegenteil. Soziale und kulturelle Isolation ist  neben gesundheitlichen und psychischen Beschwerden eine Hauptfolge von Erwerbslosigkeit. Aus sozialistischer Perspektive  ist Arbeit deshalb als Quelle der Selbstverwirklichung und produktiven Weiterentwicklung des Menschen anzusehen.</p><p>Um diesen positiven Funktionen im Leben der Menschen gerecht zu werden, müssen bestimmte Anforderungen an die Art der Arbeit gestellt werden. Gute Arbeit qualifiziert sich für uns dadurch, dass sie den Menschen ein auskömmliches Leben, sowie Planungssicherheit ermöglicht. Weiterhin  muss sie den Erwerbstätigen eine Gestaltungsfunktion über ihre eigenen Arbeitsprozesse sowie die Kommunikation und den sozialen Austausch mit anderen Menschen</p><p>166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221 222 223 224 225 226</p><p>einschließen. Für uns ist der Mensch nicht ein winziges Zahnrad im Getriebe des Produktionsprozesses, sondern steht mit seinen Wünschen und Bedürfnissen im Zentrum.</p><p>Es gibt verschiedene Arten von Arbeit. Neben der Erwerbsarbeit, der selbstständigen oder abhängigen Beschäftigung, gibt es noch ehrenamtliche Arbeit sowie Reproduktionsarbeit. Auch diese Arten von Arbeit sind im gesellschaftlichen Zusammenhang von entscheidender Bedeutung und sind Teil unserer politischen Vorstellungen.</p><p>Erwerbsarbeit ist deshalb von zentraler politischer Bedeutung für uns, weil sie den entscheidenden Ansatzpunkt für die Gestaltung des Verhältnisses zwischen Kapital und Arbeit bildet.  Dies bedeutet nicht, jeden Menschen rein unter dem Gesichtspunkt seiner ökonomischen Verwertbarkeit und Tauglichkeit im Arbeitsprozess zu beurteilen und die Erwerbsarbeit als Totalität über alle anderen bestimmenden Elemente der menschlichen Gesellschaft zu erheben. Solange aber ein Gegensatz zwischen Kapital und Arbeit besteht, ist die Verbesserung der Arbeitsbedingungen von Menschen in abhängiger Beschäftigung unser zentrales Ziel. Nur so lässt sich die Lebensgrundlage der Menschen zum Positiven verbessern und nur so kann ihnen ein selbstbestimmtes Leben zuteilwerden.</p><p>Deshalb können wir diese Gesellschaft nur verändern, wenn wir uns in die Tradition der ArbeiterInnenbewegung stellen und unseren politischen Schwerpunkt darauf richten, die Arbeitswelt weitreichend umzugestalten. Wir kämpfen für eine Demokratisierung der Arbeitswelt, die Durchsetzung und Verteidigung von ArbeitnehmerInnenrechten sowie gute Arbeitsbedingungen und Entlohnung für alle Beschäftigten. Sozial ist nicht, was Arbeit schafft, sozial ist, was „Gute Arbeit“ durchsetzt! Für uns ist klar: es gibt ein Recht auf Arbeit für alle Menschen. Deshalb bleibt Vollbeschäftigung durch gute Arbeit unser zentrales arbeitsmarktpolitisches Ziel.</p><p>1.3.    Status quo der Arbeitslosenversicherung</p><p>Die Arbeitslosenversicherung ist eine der großen Errungenschaften der ArbeiterInnenbewegung, weil sie den Einzelnen absichert gegen das grundlegende Beschäftigungsrisiko , die Arbeit – und damit die eigene Lebensgrundlage und die der Familie – zu verlieren. Daneben hat sie volkswirtschaftlich positive Effekte durch die Stabilisierung der gesamtwirtschaftlichen Nachfrage in Zeiten von hoher Arbeitslosigkeit. In späterer Zeit kam ihr auch der Auftrag zu, durch Weiterbildung diesen Zeiten eine dauerhafte Beschäftigungsfähigkeit zu erhalten und die Chancen, einen neuen Arbeitsplatz zu finden, zu erhöhen.</p><p>Die Arbeitslosenversicherung ist eine Pflichtversicherung, da prinzipiell alle vom Risiko der Arbeitslosigkeit betroffen sind und dieses Risiko gemeinsam absichern sollen. Zu dieser solidarischen Absicherung gehört auch die Verantwortung von ArbeitgeberInnen, die für gesamtgesellschaftliche Arbeitslosigkeit durch eigenes unternehmerisches Handeln verantwortlich sind und die deshalb einen paritätischen Beitrag leisten müssen.  Ausgenommen sind Personengruppen, die nicht abhängig beschäftigt sind wie Selbstständige, welche sich im Rahmen der „Freiwilligen Weiterversicherung gegen Arbeitslosigkeit“ versichern können, sowie BeamtInnen und Personen, die das reguläre Renteneintrittsalter erreicht haben.</p><p>Während der letzten Wirtschafts- und Finanzkrise übernahm die Arbeitslosenversicherung die Aufgabe eines Wirtschaftsstabilisators. Durch Leistungen zum Verbleib in Beschäftigung wie beispielsweise die Ausbezahlung von KurzarbeiterInnengeld konnten Beschäftigungsverhältnisse gehalten und Nachfrageeinbrüchen entgegen gewirkt werden. Durch die massive Senkung des Beitragssatzes haben wir es momentan jedoch mit einer Unterfinanzierung der Arbeitslosenversicherung zu tun. Der Beitragssatz betrug 2006 noch 6,5 %, während er heute nur noch bei 3% des beitragsfähigen Bruttoentgelts liegt. Die Beitragsbemessungsgrenze, die festlegt, bis zu welcher Höhe das Einkommen zur Finanzierung der Arbeitslosenversicherung herangezogen wird, liegt in den alten Bundesländern bei monatlich 5950 Euro, in den neuen Bundesländern bei 5000 Euro. Damit verfügt das jetzige System über keinerlei finanzielle Reserven oder alternative Einnahmequellen mehr, um beschäftigungsfördernde Leistungen wie in der Vergangenheit anzubieten.</p><p>Momentan ist die Arbeitslosenunterstützung in zwei Leistungen gegliedert: Einerseits die Einkommenssicherung (Arbeitslosengeld I) und die Grundsicherung (Arbeitslosengeld II).</p><p>Kinderlos erhält man 60 % des Bruttolohns, mit Kindern steigt der Betrag auf 67 %. Das Arbeitslosengeld I wird jedoch nur 12 Monate gezahlt. Wer mehr als 24 Monate versicherungspflichtig gearbeitet hat und älter als 50 Jahre ist erhält das ALG I unter gewissen Voraussetzungen bis zu 18 Monate. Falls die ArbeitnehmerInnen bis zu diesem Zeitpunkt keine Erwerbstätigkeit angenommen haben, wird ihnen Arbeitslosengeld II/Hartz IV gezahlt. Dieses Geld wird aus Steuermitteln finanziert. Dazu muss aber unter bestimmten Bedingungen eigenes Vermögen vorher verbraucht werden, um diese Existenzsicherung zu beziehen.</p><p>Mit den Hartz-Reformen ist es so zu einem Pfadwechsel in der Diskussion innerhalb der SPD gekommen. Arbeitslosigkeit wurde als individuelles und weniger als gesellschaftliches Risiko betrachtet. Die Pflicht, sich im Falle der Arbeitslosigkeit selbst zu helfen und Vermögenswerte zu verbrauchen, trat in den Vordergrund und hat den Gedanken der kollektiven Sicherung der Lebensleistung zurückgedrängt. Gleichzeitig wurde keine Antwort auf die zunehmenden  Risiken in die Erwerbslosigkeit abzusteigen gefunden, die sich durch eine steigende Tendenz zu atypischen und prekären Arbeitsverhältnissen ergeben. Vor allem bestimmte Gruppen wie Jugendliche und junge Erwachsene, die noch am Anfang ihrer Erwerbsbiografie stehen oder Frauen mit Kurzfrist- und Teilzeitverträgen profitieren kaum vom jetzigen Aufbau der Arbeitslosenversicherung.</p><p>2.       Die Arbeitsversicherung</p><p>Für uns ist die Arbeitsversicherung als Bündelung aller arbeitsmarkpolitischen Maßnahmen grundlegender Baustein einer aktiven und qualifizierungsorientierten Arbeitsmarkt- und Beschäftigungspolitik.</p><p>Grundfunktion der Arbeitsversicherung ist zum einen die paritätisch finanzierte Absicherung gegen die Risiken der Arbeitslosigkeit mit dem Ziel die, im Zuge des Wandel des Arbeitsmarkts sowie der Erosion des Normalarbeitsverhältnisses häufiger werdenden, Wechsel und Brüche in der Erwerbsbiographie besser abzudecken und auf die individuelle Lebenssituation besser anpassbar zu sein sowie flexible Übergänge vom Erwerbsleben in die Rente zu ermöglichen.</p><p>Auf der anderen Seite soll mit dem Umbau der Arbeitslosenversicherung zur Arbeitsversicherung der Übergang zu einer echten qualifizierungsorientierten Beschäftigungspolitik im Rahmen einer persönlichen Beratung vollzogen werden. Ziel muss es sein die Voraussetzung für Lebenslanges Lernen zu schaffen und es zu ermöglichen, dass im Laufe eines Erwerbslebens eine echte Weiterentwicklung der Qualifikationen oder auch berufliche Umorientierung möglich wird.</p><p>2.1.    Grundprinzipien der Arbeitsversicherung</p><p>Qualifizierung</p><p>Grundlegendes Prinzip der Arbeitsversicherung ist die Schwerpunktsetzung auf die Qualifizierung der ArbeitnehmerInnen und der Eröffnung echter Fort- und Weiterbildungschancen. Nicht Vermittlungszahlen in teilweise fragwürdigen Kursangeboten, sondern nachhaltige Qualifizierungsangebote sollen über den Erfolg der Vermittlung entscheiden. Weiterbildungsangebote müssen überprüft und zertifiziert werden.</p><p>Gleichstellung</p><p>Die Förderung der Gleichstellung von Frauen und Männern ist ebenfalls essentieller Schwerpunkt der Arbeit der Arbeitsversicherung. Es kann nicht sein, dass Frauen auf dem Arbeitsmarkt nach wie vor deutlich benachteiligt werden und für gleichwertige Tätigkeiten signifikant weniger verdienen. Neben allen notwendigen gesetzgeberischen Regularien greift die Arbeitsversicherung hier aktiv fördernd mit gezielten Maßnahmen ein, um die Erwerbsbeteiligung und Qualifizierung zu verbessern sowie eigenständige Absicherungen von Frauen zu gewährleisten. Der Grundsatz der Gleichstellung durchzieht alle Leistungen der Arbeitsversicherung. Die Leistungen im Bereich Familienzeit sowie Pflegezeiten erfolgen nur, wenn eine Reduzierung der Arbeitszeit innerhalb der Partnerschaft von beiden Partnern wahrgenommen wird.</p><p>227 228 229 230 231 232 233 234 235 236 237 238 239 240 241 242 243 244 245 246 247 248 249 250 251 252 253 254 255 256 257 258 259 260 261 262 263 264 265 266 267 268 269 270 271 272 273 274 275 276 277 278 279 280 281 282 283 284 285 286 287</p><p>288 289 290 291 292 293 294 295 296 297 298 299 300 301 302 303 304 305 306 307 308 309 310 311 312 313 314 315 316 317 318 319 320 321 322 323 324 325 326 327 328 329 330 331 332 333 334 335 336 337 338 339 340 341 342 343 344 345 346 347 348</p><p>Individuelle Ansprache und Beratung</p><p>Um den Anspruch der Arbeitsversicherung auf echte Fort- und Weiterbildungsangebote erfüllen zu können bedarf es individueller Ansprache und Beratung. Individuell sollen Stärken und Schwächen gemeinsam im Gespräch analysiert werden und gemeinsam eine Weiterentwicklungsoption gefunden werden, die auf die individuellen Bedürfnisse und Fähigkeiten zugeschnitten ist. Ziel ist die Verstetigung der Beratungs- und Betreuungsleistungen, die nicht mehr ausschließlich projekt- oder  kursbasiert, sondern langfristig mit dem Ziel nachhaltiger Arbeitsmarktintegration erfolgen soll. Um dies zu erreichen, müssen die der Geschäftsstellen der Arbeitsversicherung mit ausreichend Personal ausgestattet werden.</p><p>Zuständigkeiten</p><p>Die Zuständigkeit für die Arbeitsversicherung soll teilweise bei den Kommunen liegen. Die Verantwortung für die Unterstützung Arbeitsloser einschließlich der aktiven Arbeitsmarktpolitik liegt bei den Kommunen, um die Nähe zu den Arbeitsuchenden zu gewährleisten, auf regionale Spezifika des Arbeitsmarktes eingehen zu können und unmittelbaren Zugriff auf weitere kommunale Leistungen des Sozialbereichs (u.a. Jugendhilfe, Wohnungsvermittlung und förderung, Leistungen nach SGB XII) zu gewährleisten. Für diesen Bereich werden bundesweit einheitliche Standards definiert, innerhalb derer die Kommunen eigenständig agieren; die Kosten einschließlich des notwendigen Verwaltungsaufwands werden den Kommunen durch die Arbeitsversicherung erstattet. Alle anderen Bereiche der Arbeitsversicherung werden zentral verantwortet und durch lokale Niederlassungen der AV durchgeführt.</p><p>Paritätisch Grundfinanzierung, steuerliche Ergänzung</p><p>Die Arbeitsversicherung soll auch zukünftig paritätisch zwischen ArbeitgeberIn und ArbeitnehmerIn finanziert werden. Sozial- und Beschäftigungspolitisch sinnvolle Maßnahmen, die über die reine Risikoabsicherung hinausgehen, können durch steuerliche Mittel unterstützt werden. Weiterhin ist das Ziel eine Ausweitung des Personenkreises unter der Einbeziehung von Selbständigen und BeamtInnen, damit auch sie in die Qualifizierungsfunktion der Arbeitsversicherung einbezogen werden.</p><p>Struktureller Aufbau der Arbeitsversicherung</p><p>Der Aufbau der Arbeitsversicherung besteht, aus vier Sparten, die unter einem gemeinsamen Dach vereinigt werden. Das sind zum einen der Bereich Ausbildungsförderung im Rahmen eines Ausbildungsfonds, der betriebliche Weiterbildungsfonds, die paritätisch finanzierte Weiterbildungssparte, die aus einem Weiterbildungskonto für die persönliche berufliche Weiterbildung besteht, auf dem kontinuierlich Weiterbildungspunkte angespart werden, sowie die Versicherungsfunktion der Arbeitsversicherung.</p><p>2.2.    Ausgestaltung der Versicherungsfunktion der Arbeitsversicherung</p><p>Das bisherige Arbeitslosengeld II wird in die Versicherungssäule der Arbeitsversicherung integriert, allerdings weiterhin aus Steuermitteln finanziert. Die Arbeitsversicherung weist in ihrer Versicherungsform damit künftig zwei Leistungsstufen auf. Sie dienen, im Falle von Arbeitslosengeld I der Lebensstandartsicherung der Arbeitssuchenden und im Fall des Arbeitslosengeldes II der Sicherstellung eines echten sozio-kulturellen Existenzminimums. Bisherige weitere Leistungen wie Übergangs- oder Kurzarbeitergeld bleiben unverändert erhalten und werden wie bisher nicht auf die Bezugsdauer ALG I angerechnet.</p><p>Arbeitslosengeld I muss Lebensstandard für alle BeitragszahlerInnen sichern</p><p>Wir wollen, dass Menschen, die aus Arbeit heraus arbeitslos werden, ihren Lebensstandard sichern können. Das Arbeitslosengeld erfüllt diese Funktion inzwischen aber nur noch unzureichend. Zu sehr ist es durch Kürzungsreformen ausgedünnt worden. Höhe und Bezugsdauer wurden verringert und die Anwartschaftskriterien verschärft. Gepaart mit Niedriglöhnen sorgt das dafür, dass mehr als jedeR fünfte Erwerbstätige aus dem Job direkt in Hartz IV rutscht. Bei den LeiharbeiterInnen ist es jedeR Zweite. Dadurch verliert die</p><p>349 350 351 352 353 354 355 356 357 358 359 360 361 362 363 364 365 366 367 368 369 370 371 372 373 374 375 376 377 378 379 380 381 382 383 384 385 386 387 388 389 390 391 392 393 394 395 396 397 398 399 400 401 402 403 404 405 406 407 408 409</p><p>Arbeitslosenversicherung auch an Legitimation.</p><p>Um dieser Entwicklung zu begegnen, wollen wir die Schutzfunktion der Arbeitslosenversicherung verbessern und gezielt dafür sorgen, dass bei niedrigen Löhnen und geringem Stundenumfang die Zahlungen nicht so niedrig ausfallen, dass die Betroffenen dennoch mit ALG II aufstocken müssen.</p><p>Deshalb fordern wir ein 'Mindestarbeitslosengeld'. Dieses muss höher liegen als der ALG-IIAnspruch einer alleinstehenden Person unter Berücksichtigung eines Pauschalansatzes für die Kosten der Unterkunft. Wird durch ein Arbeitseinkommen kein Arbeitslosengeld-I-Anspruch in dieser Höhe erreicht, erhöhen sich die Arbeitgeberbeiträge so weit, bis die Höhe der geleisteten Beiträge einen Anspruch in Höhe des Mindestarbeitslosengeldes generiert.</p><p>Regulär beträgt die Höhe des Arbeitslosengeldes I mindestens 70 % des Bruttobemessungsentgelds, welches durchschnittlich in den vergangen 12 Monaten erzielt werden konnte. Sind in einem Haushalt Kinder vorhanden, für die der/die Arbeitsuchende oder ihr nicht getrennt lebender LebenspartnerInnen Kindegeld erhält, so erhöht sich die Höhe des Arbeitslosengeldes I.</p><p>Bezugsdauer</p><p>Die Bezugsdauer des Arbeitslosengeldes I richtet sich nach der Dauer der vorangegangen Beschäftigung. Allen ArbeitnehmerInnen stehen nach dem Verlust ihrer Arbeit feste 12 Monate Bezugsdauer ALG I zu. Diese Bezugsdauer erhöht sich mit der Dauer des Beschäftigungsverhältnisses und Lebensalter auf bis zu 24 Monate. Wenn diese feste Bezugsdauer aufgrund von Arbeitslosigkeit angetastet werden musste, baut sich diese mit 1 Monat zusätzlicher Bezugsdauer ALG I je  gearbeiteten Monat wieder auf.</p><p>Darüber hinaus können im Rahmen eines flexibel ansparbaren Bezugsdauerkontos, welches ähnlich eines Langzeitarbeitszeitkontos wirkt, pro gearbeitetem Jahr ein Monat zusätzliche (bei Teilzeit anteilig) Bezugsdauer ALG I angespart werden. Die angesparte Bezugsdauer des Arbeitslosengeldes I kann für alle unter Ziehungsrechten definierten Verwendungszwecke eingesetzt werden. Nach zwölf Jahren verfällt ein ungenutzter Monat.</p><p>Ziehungsrechte</p><p>Arbeitslosigkeit</p><p>Mit Hilfe der Arbeitsversicherung soll durch bessere Absicherung und kontinuierliche Weiterbildung Arbeitslosigkeit vorgebeugt werden. Sollte es dennoch zu Arbeitslosigkeit kommen wird diese natürlich ebenfalls mit Hilfe der angesparten Ziehungsrechte abgesichert werden können. In diesem Falle stehen Personen mindestens 70% ihres letzten Lohnes zu. Bei Kindern erhöht sich dieses Prozentual.</p><p>Reduzierung von Arbeitszeit</p><p>Ziehungsrechte sollten auch zur generellen Reduzierung von Arbeitszeit im Sinne einer Arbeitszeitverkürzung genutzt werden können. Dafür stehen den Versicherten 50% des Gehaltes ihrer Ausfallzeiten zu.</p><p>Sabbaticals</p><p>Längere Auszeiten vom Beruf können ebenfalls mit Hilfe der Arbeitsversicherung organisiert werden. Hierfür werden 50% des Lohnes fortgezahlt.</p><p>Verlängerung von Carearbeitszeiten</p><p>Angesparte Zeiten sollen auch zur Verlängerung von Carearbeit verwandt werden können. Nach vorgegebenen Regelungen (z.B. Kinder unter 16 Jahre; Verwandte in bestimmter Pflegestufe) können diese Zeiten dann zur Reduzierung bei gleichzeitiger Ausfallregelung von 70% genutzt werden. Um dabei im Sinne der Gleichstellung der Geschlechter zu handeln werden diese 70%</p><p>410 411 412 413 414 415 416 417 418 419 420 421 422 423 424 425 426 427 428 429 430 431 432 433 434 435 436 437 438 439 440 441 442 443 444 445 446 447 448 449 450 451 452 453 454 455 456 457 458 459 460 461 462 463 464 465 466 467 468 469 470</p><p>nur ausgezahlt, wenn der Partner ebenfalls seine Arbeitszeit im gleichen Umfang reduziert.</p><p>Weiterbildung</p><p>Angesparte flexible Bezugsdauer ALG I soll auch in Guthaben des Weiterbildungskontos der Qualifizierungsfunktion der Arbeitsversicherung zur persönlichen Beruflichen Weiterbildung umgewandelt werden können. Umgekehrt ist aber eine verpflichtende Heranziehung von angesparten Zeiten der persönlichen beruflichen Weiterbildung im Falle von Arbeitslosigkeit nicht möglich.</p><p>Flexible Übergänge in die Rente ermöglichen</p><p>Mit dem angesparten flexiben Bezugsdauerguthaben sollen auch flexible Übergänge in Rente und Altersteilzeit ermöglicht werden.</p><p>Anspruchsdurchsetzung und Absprachen mit ArbeitgeberInnen</p><p>Die Anspruchsdurchsetzung hängt davon ab, welchen Zweck „die Auszeit“ hat, und ob sie komplett oder nur eine Reduzierung (=Teilzeit) zur Folge hat. Bei Teilzeit wegen Weiterbildung kann sich an der Regelung zur Teilzeit orientiert werden. Das heißt, den ArbeitgeberInnen ist drei Monate vor Beginn die Reduzierung der Arbeitszeit anzuzeigen. Wird voll ausgesetzt, muss die Anzeige ebenfalls drei Monate vor Beginn geschehen. Ist die „Auszeit“ länger als zwei Monate, verfrüht sich die Anzeigepflicht um zwei Wochen pro Monat der „Auszeit“. Nach der „Auszeit“ ist der/die Beschäftigte wieder zu denselben Bedingungen auf einem gleichwertigen Arbeitsplatz zu beschäftigen.</p><p>Bei Auszeit wegen Weiterbildung oder Sorgeverpflichtung können die ArbeitgeberInnen (entgegen der Teilzeitregelung des TzBfG) die „Auszeit“ nur verweigern, wenn gewichtige betriebliche Gründe entgegenstehen. Die Inanspruchnahme der Weiterbildungszeit soll dabei  mit den ArbeitgeberInnen abgesprochen werden, sodass für beide Seiten eine akzeptable Lösung gefunden werden kann. Sabbaticals können durch (einfache) betriebliche Gründe versagt werden. In die weitere Ausgestaltung der Ziehungsrechte vor Ort sollen die Tarifparteien einbezogen werden.</p><p>2.3.    Einfluss auf andere Sozialleistungen</p><p>Neben dem Umbau der Arbeitslosenversicherung wird die Arbeitsversicherung einen Einfluss auf weitere staatliche Leistungen haben.</p><p>Ökonomisch gesehen unterstützt die Arbeitsversicherung die Entwicklung der Produktivkräfte. Es ist davon auszugehen, dass sie aufgrund ihrer Zielrichtung der Vereinbarkeit von Familie und Beruf zu einer Erhöhung der Frauenerwerbsquote führen wird. Somit wären staatliche Subventionen wie das Ehegattensplitting, welches wir auch unter gleichstellungspolitischen Gesichtspunkten ablehnen, obsolet. Ebenfalls wird eine weitere staatliche Förderung der Altersteilzeit überflüssig, da selbstbestimmte Berufsaustrittsphasen und der Übergang in die Rente fortan von der Arbeitsversicherung organisiert und gefördert werden. Im Gegensatz dazu geht die Rentenversicherung nicht in der Arbeitsversicherung auf und ist somit weiterhin separat zu betrachten.</p><p>Weiterhin soll die Arbeitsversicherung auch Phasen auffangen, in denen Eltern sich der Erziehung ihrer Kinder widmen wollen. Damit aber keine Konkurrenzsituation zwischen Phasen der Kindererziehung und Phasen bspw. der Weiterbildung entsteht, ist es wichtig parallele Absicherungsintrumente hierfür zu erhalten. Das Elterngeld sichert heute für einen bestimmten Zeitraum das Einkommen, wenn Elternteile Erziehungszeiten nehmen wollen. Dies soll auch in Zukunft möglich sein. Die höchstmögliche Zeitdauer kann aber erst bei einer vollständig paritätischen Inanspruchnahme der Erziehungszeiten erzielt werden.  Auch das Kindergeld hat den Zweck, das Kinderwohl zu finanzieren und soll von den Erziehungsberechtigten auch nur für ihre Kinder eingesetzt werden. Somit soll es unabhängig von der Arbeitsversicherung bestehen bleiben. Langfristig wollen wir das Kindergeld aber in einer Kindergrundsicherung umwandeln.</p><p>471 472 473 474 475 476 477 478 479 480 481 482 483 484 485 486 487 488 489 490 491 492 493 494 495 496 497 498 499 500 501 502 503 504 505 506 507 508 509 510 511 512 513 514 515 516 517 518 519 520 521 522 523 524 525 526 527 528 529 530 531</p><p>Ebenfalls bestehen bleiben sollen Instrumente, die bei der kurz- und langfristigen Pflege von Angehörigen zum Tragen kommen, um bestimmte Zeit den Job verlassen zu können. Auch hier ist es wichtig, nicht diejenigen schlechter zu stellen, die mit Pflegesituationen konfrontiert sind. Unsere grundlegende Forderung bleibt allerdings, dass Pflege professionell erbracht werden sollte.</p><p>2.4.    Einbeziehung des bisherigen SGB II</p><p>Qualifizierung für Menschen ohne Ansprüche aus der Arbeitsversicherung</p><p>Auch Erwerbslosen ohne Ansprüche aus Beiträgen zur Arbeitsversicherung wollen wir abschlussorientierte, nachhaltig wirksame Weiterbildungsmöglichkeiten eröffnen. Daher wollen wir ihnen grundsätzlich den gleichen Zugang zu Weiterbildungsmaßnahmen gewähren wie Anspruchsberechtigten, insofern dadurch unterwertige Beschäftigung vermieden werden oder ein noch nicht bestehender Berufsabschluss nachgeholt werden kann. Da für diese Personengruppe der Zugang erst bei bereits eingetretener Arbeitslosigkeit möglich ist und auch die Geldleistung nicht das Niveau der Lebensstandardsicherung erreicht, bleibt die Legitimität der Pflichtbeiträge gewahrt. Die Finanzierung von Weiterbildungsleistungen an Personen ohne Ansprüche aus der Arbeitsversicherung erfolgt aus Steuermitteln des Bundes.</p><p>Neuer Umgang mit Sanktionen und Sperrzeiten</p><p>Die derzeitige kurzfristige Vermittlungslogik zeichnet sich neben dem Verzicht auf abschlussbezogene Qualifizierungsangebote auch durch eine sanktionsbewehrte Pflicht zur Aufnahme fast jedweder Beschäftigung sowie eine Steuerungslogik aus, die schnellstmögliche Vermittlung weitgehend unabhängig von ihrer Qualität und Nachhaltigkeit positiv einstuft. Dieses System hat seine Unfähigkeit bewiesen, die strukturelle Arbeitslosigkeit von drei Millionen Menschen (zzgl. Millionen weiterer Unterbeschäftiger) zu überwinden und hat stattdessen den Aufbau eines prekären Beschäftigungssektors begünstigt. Deshalb muss die Arbeitsvermittlung langfristiger orientiert, inklusiver und effektiver werden.</p><p>Sanktionen und Sperrzeiten sind Bestandteil einer Vermittlungstätigkeit, die die Schuld an Arbeitslosigkeit bei den Arbeitslosen sieht, die auf Druck zur Aufnahme unterwertiger Beschäftigung abzielt und die das Vertrauensverhältnis von Erwerbsloser/m und Vermittlungskraft untergräbt. Insbesondere Sanktionen verstoßen zudem gegen das Grundrecht auf Existenzminimum und gefährden in geradezu abstruser Weise eine künftige, stabile Erwerbsintegration sowie insbesondere die Entwicklung junger Menschen. Die demütigenden Sondersanktionen für junge Menschen sind daher sofort abzuschaffen. Aber auch das weitere Sanktions- und Sperrzeitenregime bedarf daher einer grundlegenden Überarbeitung.</p><p>Wir Jusos sprechen uns gegen Sanktionen und Sperrzeiten aus und wollen sie abschaffen. Die Grundsicherung stellt ein Existenzminimum dar, das nicht gekürzt werden darf. Wir gehen davon aus, dass kein Mensch gern arbeitslos ist und Menschen eine Perspektive suchen. Ein wie auch immer geartetes Fehlverhalten hat deshalb immer Gründe und Ursachen, die besprochen werden müssen. Eine Sanktionierung wird diese Umstände aber nie lösen können. Darüber hinaus kann ein vertrauensvolles Verhältnis zwischen Arbeitssuchendem und VermittlerInnen nur entstehen, wenn nicht das Machtmittel der Sanktion zwischen beiden Seiten steht. Damit entsteht erst die Grundlage für eine ko-produzierte Dienstleistung wie (nachhaltige) Erwerbsintegration.</p><p>Im Rahmen der heutigen Grundversorgung, soll einer arbeitsfähigen Person jede Arbeit bis auf wenige Ausnahmen zumutbar sein. Lehnt ein/e Empfänger*in von Grundsicherung eine Arbeit ab, die als zumutbar eingestuft wurde, drohen ihr die Sanktionsmaßnahmen. Unabhängig davon, wie wir weiter mit diesen Instrumenten umgehen, müssen die Zumutbarkeitskriterien entschärft und vereinheitlicht werden. Darüber hinaus muss es Arbeiten geben, die in unserer Gesellschaft schlicht nicht als Vermittlungsangebote aufgenommen werden, weil sie in dieser Form von niemand getätigt werden müssen sollen. So ist nicht verständlich, warum eine Arbeit die 30% unter Tarif bezahlt wird, noch als zumutbar angesehen und von unseren Job Centern vermittelt wird. Die hiermit verbundene Botschaft an die Wirtschaft, es sei in Ordnung, spürbar unter Tarif zu zahlen, wollen und können wir nicht weiter tragen. Es muss vielmehr klar sein,</p><p>532 533 534 535 536 537 538 539 540 541 542 543 544 545 546 547 548 549 550 551 552 553 554 555 556 557 558 559 560 561 562 563 564 565 566 567 568 569 570 571 572 573 574 575 576 577 578 579 580 581 582 583 584 585 586 587 588 589 590 591 592</p><p>dass bestimmte Arbeitsverhältnisse zu bestimmten Bedingungen vom Staat nicht länger durch Vermittlung nicht nur toleriert, sondern noch gefördert werden. Die Kriterien der Zumutbarkeit und der Vermittlungstätigkeit müssen sich an einem respektvollen Umgang mit den Menschen orientieren.</p><p>Mit Weitsicht vermitteln</p><p>Die  gesamte Vermittlungslogik darf nicht länger darauf gerichtet sein, die Menschen um jeden Preis aus der statistischen Arbeitslosigkeit zu  heben um Fallzahlen zu verbessern. Daher muss die aktuelle Praktik des 4-Phasen-Modells der Integrationsarbeit der Bundesagentur grundsätzlich überdacht und an der Maxime der Bedarfsgerechtigkeit reformiert werden. Es muss langfristiges Ziel sein, Personen in stabile Arbeitsverhältnisse mit vernünftigen Einkommen zu vermitteln. Hierfür kann und soll  von Qualifizierungsmaßnahmen und Coachings Gebrauch gemacht werden, die den Arbeitssuchenden tatsächliche Perspektiven bieten - und zwar in den Branchen, in denen sie auch arbeiten möchten - statt die Maßnahme zu verordnen, in welcher zufällig ein Restplatz vorhanden ist. Am Ende sind zufriedene Beschäftigte mit Einkommen, mit denen sie sich finanzieren können und stabilen Arbeitsverhältnissen für den Staat günstiger als Menschen, die in Übergangsmaßnahme ohne Perspektive feststecken, oder gar Aufstocken müssen.</p><p>Aus diesen Gründen halten wir auch die sog. 1€-Jobs für kein zielführendes Modell. Wir wollen sie abschaffen zugunsten eines öffentlich geförderten Beschäftigungssektors, dessen Angebote sozialversicherungspflichtige Beschäftigung mit gezielten Fördertreppen kombinieren.</p><p>Arbeitsvermittlung darf nicht blind sein für die Notwendigkeit, Chancengleichheit herzustellen. Die örtlichen Instanzen der Arbeitsvermittlung können Ihren Beitrag zur Erwerbsintegration nur erfolgreich leisten, wenn Sie dem Umstand Rechnung tragen, dass beträchtliche Teile der Erwerbslosen zunächst Unterstützung bei der Bewältigung vielfältiger, teilweise multipler persönlicher Herausforderungen benötigen. Die lokalen Arbeitsverwaltungen beziehen daher die Bereitstellung und Vermittlung sozialer Dienstleistungen bspw. in der Erziehungs-, Schuldenund Suchtberatung als natürlichen Bestandteil ihrer Angebotspalette, die Verbesserung individueller sozialer Lagen als Bestandteil ihrer Erfolgsindikatoren ein.</p><p>Rechtskreistrennung überwinden, Agenturen und Jobcentern zusammenführen, Sozialarbeiter*innen integrieren:</p><p>Die Arbeitsverwaltung setzt künftig bundesweit einheitlich Standards und Verwaltungsvorgaben für die operative Tätigkeit. Innerhalb dieses Rahmens verantworten die Kommunen selbstständig die Trägerschaft der örtlichen Arbeitsverwaltung. Dabei muss gewährleistet bleiben, dass die Kommunen auf die jeweilige Situation vor Ort Rücksicht nehmen können, insbesondere bei Mietobergrenzen oder vergleichbaren Regelungen. Mit dieser Aufgabenzuweisung wird das Insiderwissen der Kommunen über die Situation vor Ort optimal genutzt und die Einbeziehung der sozialen Dienstleistungen wird ermöglicht, während einheitliche Statistik und Wissenstransfer wieder bundesweit stattfinden können.</p><p>Der Bund übernimmt die Leistungen des ALG II vollständig, also auch die Kosten der Unterkunft (KdU). Damit fördern wir auch die Herstellung gleichwertiger Lebensverhältnisse im Bundesgebiet: Die KdU-Begleichung durch die Kommunen belastet Kommunen in schwieriger wirtschaftlicher Lage stärker und ist historisch überholt.</p><p>Als internationalistischer Richtungsverband fordern wir ebenfalls den Ausbau grenzüberschreitender Arbeitsvermittlung. Am Beispiel von EURES-T Oberrhein soll ein europaweites Konzept der Arbeitsvermittlung angestrebt werden. Dies ist nicht nur eine Stärkung der Arbeitssuchenden in Grenzregionen, sondern auch der Europäischen Union durch Nutzung der ArbeitnehmerInnenfreizügigkeit.</p><p>Für eine nachhaltige Durchsetzung einer verbesserten inklusiven Arbeitsweise müssen auch die Organisationsstrukturen der Bundesagentur inklusiver ausgestaltet werden. Es ist daher notwendig die Teilhabe der Sozialpartner*innen  am operativen Geschäft der Bundesagentur auf allen Ebenen zu stärken. Auf zentraler Leitungsebene müssen die Arbeitnehmer*innen- und</p><p>Arbeitgeber*innenverbände wieder beteiligt und in den Vorstand der Bundesagentur integriert werden. Ein bloßes Mitwirken im Verwaltungsrat und die Ausführung von Kontroll- sowie Beratungsunktionen sind unzureichend. In dieser Logiksind auch die Geschäftsleitungen der Regionaldirektionen, der Agenturen sowie der gemeinsame Einrichtungen triparitätisch umzugestalten.</p><p>Arbeitslosengeld II reformieren: Wir machen „Weg mit Hartz IV“ konkret!</p><p>Auch die Arbeitsversicherung kann nicht ohne eine Grundsicherung auskommen, die für jene ohne Ansprüche aus Beiträgen das soziokulturelle Existenzminimum verlässlich absichert. Hier gilt es, Fehler der Vergangenheit zu korrigieren und EmpfängerInnen mehr Emanzipation zu ermöglichen.</p><p>Ein soziokulturelles Existenzminimum hat sich aus unserer Sicht aus sozialen und kulturellen Kriterien zu errechnen, nicht aus der Kassenlage. Künftig wollen wir daher eine Kommission, zusammengesetzt aus Sozialverbänden, Gewerkschaften und Wissenschaft bilden, die jährlich eine Anpassung des ALG II Satzes vorschlägt.</p><p>Für Menschen zwischen 18 und 25 Jahren soll ein eigener Anspruch entstehen. Für Unter-18Jährige ersetzt eine sozial gerecht gestaltete Kindergrundsicherung in der Höhe von 536 Euro den Regelsatz, und wird nicht auf den Arbeitslosengeld-II-Anspruch der Eltern angerechnet. Dieser Betrag soll dabei steuerrechtlich voll dem Einkommen der Eltern hinzugerechnet werden, so dass für Spitzenverdiener eine Nettoleistung von rund 280 € verbleibt, Geringverdiener aber vom vollen Betrag von 536 € profitieren.</p><p>Die Bedarfsgemeinschaft im SGB II wollen wir abschaffen. Die Grundsicherung ist ein Instrument der individuellen, nicht der kollektiven Existenzsicherung. Die Würde eines Menschen wird nicht darum weniger sicherungsbedürftig, weil ein anderer, wenn auch nahestehender Mensch über Mittel verfügt und die betroffene Person daran teilhaben lässt. Die Abschaffung der Bedarfsgemeinschaft ist für uns daher, nicht zuletzt aus feministischer Perspektive, ein Schritt der Emanzipation. Die Gefahr, dass es in Kombination mit der Abschaffung von Sanktionen hierdurch zu Missbrauch kommen kann, halten wir aufgrund der bleibenden Vermögensprüfung, dem bürokratischen Aufwand für die Antragstellung sowie der weiterhin bestehenden Versorgungsgemeinschaft Ehe für überschaubar und sehen in ihr keine ausreichende Legitimation, Politik zur Sicherung des Existenzminimums von Millionen unverschuldet in Not geratener nicht an ihnen, sondern an der potenziellen Ausnutzung durch wenige auszurichten.</p><p>Ein Zustand, in dem Menschen von ihrer Arbeit nicht leben können und von Grundsicherungsleistungen abhängig bleiben, ist für uns Jusos nicht hinnehmbar. Unsere Vorschläge zu Kindergrundsicherung, Mindest-Arbeitslosengeld und Abschaffung der Bedarfsgemeinschaft sollen daher mit einer entschiedenen Bekämpfung prekärer Beschäftigung sowie einem gesetzlichen Mindestlohn in entsprechender Höhe kombiniert werden, um zahlreichen Menschen das Ende des ‚Aufstockens‘ zu ermöglichen.</p><p>Der Freibetrag fürs Schonvermögen muss eine deutliche Erhebung erfahren. Dies soll insbesondere für bestimmte Produkte mit langer Laufzeit und eingeschränkter Verfügbarkeit gelten, die sich nicht als Spekulationsprodukte eignen. Vermögenswerte für die Altersvorsorge müssen komplett verschont werden. Darüber hinaus soll geprüft werden, in welchem Umfang künftig auch Tilgungsraten für selbstgenutztes Wohneigentum in den Kosten der Unterkunft berücksichtigt werden können, ohne BesitzerInnen von Wohneigentum gegenüber MieterInnen zu bevorteilen.</p><p>Schließlich ist für uns unabdingbar: Die Grundsicherung dient der Sicherung der Würde des Menschen – nicht der Würde des Deutschen. Wir wollen das Asylbewerberleistungsgesetz abschaffen und die Grundsicherung allen in der BRD lebenden Menschen zugänglich machen, die sie benötigen. Die Kinder von Flüchtlingen wollen wir sowohl bezüglich der Leistungen als auch der Zugangsrechte zum Arbeits- und Ausbildungsmarkt gleichberechtigt einbeziehen.</p><p>2.5.    Finanzierung</p><p>593 594 595 596 597 598 599 600 601 602 603 604 605 606 607 608 609 610 611 612 613 614 615 616 617 618 619 620 621 622 623 624 625 626 627 628 629 630 631 632 633 634 635 636 637 638 639 640 641 642 643 644 645 646 647 648 649 650 651 652 653</p><p>654 655 656 657 658 659 660 661 662 663 664 665 666 667 668 669 670 671 672 673 674 675 676 677 678 679 680 681 682 683 684 685 686 687 688 689 690 691 692 693 694 695 696 697 698 699 700 701 702 703 704 705 706 707 708 709 710 711 712 713 714</p><p>Die Finanzierung der Arbeitsversicherung soll auf eine gemeinsame solidarische Basis gestellt werden, wobei die paritätische Finanzierung aller Maßnahmen von Seiten der ArbeitnehmerInnen und ArbeitgeberInnen erfolgt. Die bisherige Beitragsbemessungsgrenze für gut verdienende ArbeitnehmerInnen, die zu einer Deckelung der Beiträge führen, wird aufgehoben, weil sie de facto dazu führt, dass nicht das gesamte Einkommen bei der solidarischen Finanzierung berücksichtigt wird.</p><p>Darüber hinaus kann in Krisenzeiten eine Steuerfinanzierung der Beitragsfinanzierung an die Seite gestellt werden. Im Zusammenhang mit dem politischen Ziel der Vollbeschäftigung kann die Versicherung auf eine umfassende finanzielle Basis gestellt werden. Zusätzliche Mittel werden auch durch mehr Regelarbeitsverhältnisse für Frauen und der Abschaffung prekärer Beschäftigungsverhältnisse erreicht. Eine gesicherte Finanzierung muss somit im Zusammenhang mit anderen politischen Maßnahmen stehen, da die Arbeitsversicherung als Querschnittsinstrument mehrere politische Maßnahmen (Arbeitsmarktpolitik, Sozialpolitik) zusammenführt. Gleichzeitig  schließen wir die Möglichkeit, die Beiträge anzuheben, um eine solidarische Finanzierung der Arbeitsversicherung zu ermöglichen, nicht aus.</p><p>Alle Erwerbstätigen sollen in die Arbeitsversicherung einzahlen. Dies umfasst Selbstständige, BeamtInnen sowie BerufsständlerInnen. Gerade durch die Einführung der Arbeitsversicherung sehen wir die Möglichkeit, bisher außen vorstehende Berufsgruppen wie Beamtinnen/Beamte sowie Selbstständige an der solidarischen Finanzierung der Sozialsysteme zu beteiligen und somit ihre finanzielle Basis zu erweitern. Da bei BeamtInnen die Absicherung gegen Arbeitslosigkeit unter Umständen nicht notwendig ist, kann über einen reduzierten Beitrag nachgedacht werden.</p><p>Die bisherigen Fördermaßnahmen der Bundesagentur für Arbeit, die im Rahmen der bisherigen aktiven Arbeitsmarktpolitik bestehen, werden in die Arbeitsversicherung integriert, sodass ein Gesamtgefüge entsteht. Wir Jungsozialistinnen und Jungsozialisten sehen aber auch die öffentliche Hand in der Pflicht, eine aktive Arbeitsmarktpolitik durchzuführen. Dies bedeutet für uns, dass der Bund die aktive Arbeitsmarktpolitik dauerhaft zentral finanzieren muss, die in den Kommunen vor Ort umgesetzt wird. Dies hat den Vorteil, dass vor Ort die Verhältnisse und Bedürfnisse der Menschen besser gekannt werden, während nur der Bund aufgrund der beschränkten finanziellen Möglichkeiten der Kommunen eine fortwährende aktive Arbeitsmarktpolitik finanzieren kann. Dabei soll insbesondere bei Selbstständigen darauf geachtet werden, die Beiträge angemessen zu gestalten und nicht dem Verhandlungsgeschick des Einzelnen zu überlassen.</p><p>2.6 Weiterbildung</p><p>Für uns Jusos soll eine gute Arbeitsversicherung nicht nur Arbeitslosigkeit finanzieren,  sondern Arbeit fördern, Weiterbildung organisieren und finanzieren, Auszeiten im Erwerbsleben für Reproduktions- und Bildungsphasen absichern, Beschäftigungsfähigkeit durch Weiterbildung und Qualifikation  lebenslang erhalten und vor allem  Aufstiegsmöglichkeiten ermöglichen.  Deshalb ist es für uns Jusos unerlässlich eine neue Weiterbildungsarchitektur im Rahmen der Arbeitsversicherung zu schaffen.</p><p>Weiterbildung ist keine verschwendete Zeit. Lebenslanges Lernen ist für uns Jusos eine Selbstverständlichkeit im sozialen-Leben sowie im Erwerbsleben. Weiterbildung und Qualifikation eröffnen neue persönliche und berufliche Perspektiven. Lebenslanges Lernen darf aber nicht nur eine schöne Floskel in politischen Sonntagsreden bleiben, sondern bedarf der konkreten finanziellen Absicherung und Förderung.</p><p>Weiterbildungskonto der persönlichen beruflichen Weiterbildung</p><p>Im Rahmen Qualifizierungsfunktion der Arbeitsversicherung sollen so genannte Weiterbildungskonten geschaffen werden. Diese sollen bei der Agentur für Arbeit eingerichtet und geführt werden. Das Guthaben auf dem Weiterbildungskonto wird während der Erwerbstätigkeit vergrößert und paritätisch zwischen ArbeitgeberInnen und ArbeitnehmerInnen finanziert. Hierbei sollen gesetzlich festgelegte Ansprüche auf Fort- und Weiterbildung greifen. Erworbene Ansprüche werden auf dem Konto verbucht und können dann bei Bedarf in Lernzeit oder Weiterbildung realisiert werden. Aber auch freiwillige Einzahlungen sollen möglich sein:</p><p>Durch die Übertragung von Zeitguthaben (z.B. Überstunden, Resturlaub) sowie durch die Umwandlung von flexiblen Bezugsdauerguthabens ALG I aus der Versicherungsfunktion der Arbeitsversicherung kann das Konto gefüllt werden. Hierbei muss die entsprechende Vergütung bei Weiterbildungsmaßnahmen zusätzlich vom Arbeitgeber getragen werden. Ebenso sind Regelungen zu treffen in denen Erziehungszeiten von Kindern sowie ehrenamtliche Tätigkeiten berücksichtigt werden. Eine Aufstockung des Kontos durch Einzahlung von Geldbeträgen soll ebenso möglich sein.</p><p>Im Rahmen der bereits erwähnten Weiterbildungskonten müssen differenzierte Angebote für den Erwerb von Zusatzqualifikationen entwickelt werden, welche auf eine vorhandene Ausbildung oder ein Studium aufbauen. Dabei sind Module zur Spezialisierung, Modernisierung und Umstellung notwendig. Eine Zertifizierung ist auf Grund einer europaweiten Anerkennung unverzichtbar. Hierbei können Prüfungen und Zeugnisse von offiziellen Bildungseinrichtungen (z.B. VHS, IHK) helfen eine einheitliche Qualitätssicherung zu erzielen.</p><p>Jede Weiterbildung von auszuwählenden Anbietern wie IHK, VHS, private Anbieter, ARGE, sei es während Erwerbstätigkeit oder Erwerbslosigkeit muss einer   Qualitätsoffensive unterzogen werden.</p><p>Lernzeit und Erwerbslosigkeit</p><p>Weiterbildungen und Umschulungen im während Zeiten der Erwerbslosigkeit müssen  auch in Zukunft für alle Betroffenen sichergestellt werden. Die beste Weiterbildungspolitik greift jedoch bereits weit vor dem Eintritt der Erwerbslosigkeit. Dazu schaffen wir zentral geführte Arbeitszeitkonten als Beitrag der Arbeitnehmerinnen und Arbeitnehmer, sowie individuelle Weiterbildungsansprüche innerhalb der Sozialversicherung, die zunächst durch die bislang in den rein nachsorgenden und Missbrauch anfälligen Bildungsgutscheinen gebundenen Finanzmitteln gespeist werden. Dabei muss das Bundesdatenschutzgesetz eingehalten werden, besonders die Regulierungen zur Vorratsdatenspeicherung.</p><p>Wir werden die Arbeitgeberinnen und ArbeitgeberInnen jedoch nicht aus ihrer Verantwortung für die bisherige betriebliche Weiterbildung und der Finanzierung entlassen. Mittelfristig soll die Finanzierung und Organisation der Weiterbildung auf eine neue Grundlage gestellt werden. Wie wir Jusos beschlossen haben, sollen Weiterbildungsfonds zur betrieblichen beruflichen Weiterbildung entstehen, in die ArbeitgeberInnen einzahlen und betriebliche Weiterbildung finanziert wird. In Anlehnung an das französische Modell würde so im Rahmen der Arbeitsversicherung eine neue Weiterbildungsarchitektur mit einem Mix aus tariflichen und gesetzlichen Maßnahmen entstehen.</p><p>715 716 717 718 719 720 721 722 723 724 725 726 727 728 729 730 731 732 733 734 735 736 737 738 739 740 741 742 743 744 745 746 747 748 749 750 751 752 753 754 755 756 757 758 759 760 761 762 763 764 765 766 767 768 769 770 771 772 773</p>"}