{"title": "Sexuelle Dienstleistungen - legal, sicher,", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43</p><p>Sexuelle Selbstbestimmung ist ebenso ein Grundrecht, wie sexuelle Bedürfnisse Teil der Entfaltung der Persönlichkeit sind. Sexuelle Dienstleistungen waren und sind Teil unserer Lebenswirklichkeit. Sie verbieten zu wollen ist nicht nur illusorisch, sondern ein Angriff auf das Selbstbestimmungsrecht aller, die ihnen ohne Zwang nachgehen. Niemand soll aufgrund von Gewalt oder Not gezwungen sein, dieser oder einer anderen Tätigkeit unfreiwillig nachzugehen. Jene, die es tun, sollen nicht ungerechten Marktbedingungen oder unzureichenden Arbeitsbedingungen ausgesetzt sein. Deshalb gilt es diese Dienstleistungen, wie jede andere legal, sicher und transparent in unser Wirtschaftsgeschehen zu integrieren.</p><p>Rechtlicher Status</p><p>Sexuelle Dienstleistungen sind in Deutschland seit 1927 nicht mehr strafbar und seit dem Jahr 2002 nicht mehr sittenwidrig. Jedoch werden Anbieter_innen noch immer als potenziell kriminell angesehen, weswegen etwa ein Werbeverbot nach §120 OWiG für diese Dienstleistungen besteht. 2006 wurde die Zahl der Prostituierten in Frankfurt am Main auf 2000 geschätzt[1], was hochgerechnet auf ganz Deutschland etwa 200.000 Personen ausmacht. Hiervon sind ca. 90 % Frauen, 7 % Männer und 3 % Transsexuelle[2] und davon haben ca. 73 % eine nicht-deutsche Staatsbürgerschaft. Durch Zuwanderung, insbesondere aus den neuen EU-Mitgliedsländern und dem allgemeinen Wirtschaftsabschwung ist es zu einem Preisverfall dieser Dienstleistungen gekommen. [3] Landesregierungen oder von ihnen ermächtigte Behörden können nach Art. 297 EGStGB in Gemeinden bis zu 50.000 Einwohnern für das gesamte Gemeindegebiet und in Gemeinden über 20.000 Einwohner für Teile des Gebiets Sperrbezirke oder Sperrzeiten einrichten, um diese Dienstleistungen zu unterbinden und wieder illegal zu machen. Da mit der Einführung eines Sperrbezirks, die Anbieter_innen in die umliegenden Gebiete ausweichen, konzentriert sich die Prostitution in abgelegenen Gebieten, was Oligopole begünstigt. So lebt der Großteil der Bevölkerung in Deutschland in einem Gebiet, indem oder in dessen Nähe die Inanspruchnahme sexueller Dienstleistungen unzulässig ist.[4] Allerdings muss die Kommune nachweisen, warum im Gebiet durch sexuelle Dienstleistungen eine Gefahr für die Jugend ausgeht, da es „nicht mehr zulässig sei, die Ausübung der Prostitution außerhalb ausgewiesener Toleranzzonen ohne eine konkrete Bewertung daraus resultierender schädlicher Auswirkungen auf die Nachbarschaft, insbesondere auf dort lebende Jugendliche und Kinder pauschal als Störung der öffentlichen Sicherheit oder Ordnung einzustufen“ (VGH Kassel 1245/12). Diese Umkehrung der Beweislast sollte aufgrund widersprechender Urteile anderer Verwaltungsgerichte (z. B. VG Augsburg vom 11.09.2013 Aktenzeichen: Au 4 K 13.43) ausdrücklich gesetzlich fixiert werden. Die Stadt Dortmund hat 2011 letztendlich ihr gesamtes Gebiet als Sperrbezirk deklariert, was vom Verwaltungsgericht Gelsenkirchen im März 2013 für unzulässig erklärt wurde, da die Stadt nach Schließung eines Straßenstrichs, Ausweichmöglichkeiten nicht hinreichend geprüft hatte. Die Länder Berlin und Brandenburg verzichten in Deutschland komplett auf Sperrbezirke. In den Ländern Sachsen-Anhalt (Burg) und Schleswig-Holstein (Neumünster) wird hiervon kaum Gebrauch gemacht. Eine Sperrbezirksverordnung regelt jedoch nicht bauplanungsrechtlich, ob ein Gebäude</p><p>44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104</p><p>genehmigungsfähig ist. So kann gewerbsmäßige Prostitution nach der Sperrbezirksverordnung zulässig, bauplanungsrechtlich aber unzulässig sein, denn die Regelungsbereiche des Bau- und Ordnungsrechts sind getrennt. Das Bauplanungsrecht beurteilt nur die bodenrechtlichen Spannungen, die durch die Nutzung von Gebäuden für die Ausübung von Prostitution entstehen können und ist eigentlich kein Instrument zur Bekämpfung von Prostitution. Jedoch wird mangels anderer rechtlicher Regulierungsmöglichkeiten sowohl von Behörden als auch von betroffenen Nachbar_innen zunehmend das Baurecht als Mittel gegen Prostitution gebraucht. Die Eingliederung der Sexarbeit in das wirtschaftliche System ist bisher kaum erfolgt. Nach dem Prostitutionsgesetz können sexuelle Dienstleister_innen Entgelt einklagen und eine sozialversicherungspflichtige Beschäftigung aufnehmen, die ein eingeschränktes Weisungsrecht der_des Arbeitgeberin_Arbeitgebers beinhaltet. Dies bedeutet, dass Arbeitszeit, Ort und Preise vorgegeben werden können. Jedoch ist die_der Beschäftigte nicht verpflichtet, tatsächlich sexuelle Handlungen vorzunehmen oder an sich zu dulden (BGH 2 StR 186/03). Angestellte Sexarbeiter_innen dürften aufgrund des Arbeitszeitgesetzes zudem nicht  an Sonn- und Feiertagen beschäftigt werden. Dieses Modell hat sich jedoch bisher kaum durchgesetzt, lediglich einige Teilzeitprostituierte arbeiten nach Angaben von Ver.di in einer geringfügigen Beschäftigung.[5] Trotzdem soll nach einem Beschluss des Bundesrates von 2011 eine abhängige Beschäftigung in Prostitutionsstätten vermutet werden (Punkt 5 Bundesrat drs.314/10). Seit 2008 sind sexuelle Handlungen gegen Entgelt mit 16- bis 17-Jährigen nach §182 StGB Abs. 2 verboten. Eine Vermittlung über Agenturen oder Bordelle ist für Personen unter 21  Jahren nach § 232 StGB Abs. 1 Satz 2 nicht möglich. 18- bis 20-Jährige können dem Gewerbe nur in ihren eigenen Wohnungen bzw. Wohnwagen oder auf der Straße nachgehen. Wird eine Beschäftigung von Menschen dieser Altersgruppe in einer Prostitutionsstätte von der Polizei festgestellt, sind die Betroffenen Opfer von Menschenhandel, auch wenn weder Zwang noch Gewalt vorliegen. Neben der einheimischen Bevölkerung haben auch EU-Bürger_innen das Recht einer Tätigkeit in Deutschland nachzugehen. Allerdings muss die Arbeitssuche nach drei Monaten abgeschlossen sein, um nicht einer Ausreiseaufforderung nachkommen zu müssen; wechseln sexuelle Dienstleister_innen aus anderen EU- Ländern nach spätestens drei Monaten den Arbeitsort, können sie damit einer Erfassung der Behörden, was Steuer- und Sozialversicherungszahlungen nach sich ziehen kann, entgehen. Menschen außerhalb der EU können über § 21 AufenthG in Deutschland grundsätzlich eine selbständige Tätigkeit aufnehmen. Da sexuelle Dienstleistungen keine freien Berufe im Sinne des Einkommenssteuergesetzes sind, scheidet diese Möglichkeit über § 21 aus, ebenso eine unselbstständige Tätigkeit nach der Beschäftigungsverordnung. Übrig bleibt die Illegalität oder ein Aufenthaltstatus über Eheschließungen oder Familiennachzugsbestimmungen.</p><p>Wir fordern deshalb:</p><p>Neufassung und Einschränkung des Werbeverbots in § 120 OWiG. Ordnungswidrig soll nur noch handeln, wer Prostitutionsstätten in für die Allgemeinheit stark belästigender Weise auffällig kennzeichnet bzw. beleuchtet oder wer in grob anstößiger Weise für Prostitution öffentlich wirbt. Abschaffung der Sperrbezirksregelung nach Art. 297 EGStGB Einführung von Mindestvergütungssätzen auf sexuelle Dienstleistungen, um einem existenzbedrohenden Preisverfall vorzubeugen. Neufassung und Einschränkung des § 297 EGStGB und Anpassung des § 184e STGB dahingehend, dass ausdrücklich nur Sperrbezirke für Prostitutionsstätten und Straßenprostitution ausgewiesen werden dürfen, wenn Tatsachen die Annahme rechtfertigen, dass die Prostitution dort zu Missständen führt, etwa der Ort den Sicherheitsinteressen der Prostituierten entgegen läuft. Für die verordneten Sperrbezirke soll ein gesetzliches Verbot der Kontaktaufnahme von Kundinnen und Kunden mit Personen, die Prostitution anbahnen oder ausüben zum Zweck der Inanspruchnahme von sexuellen Dienstleistungen aufgenommen werden.  Vom Verbot soll die Kontaktaufnahme über Tlekommunikationsmittel nicht erfasst werden. Ausdrückliche Regelung der Prostitution in der Baunutzungsverordnung (BauNVO) als regelmäßig zulässige Bebauung im Misch-, Kern- und Gewerbegebiet. Einfügung eines Paragraphen in BauNVO, nachdem Prostitution in Wohngebieten nur statthaft ist,  wenn nicht mehr als 4 Sexarbeiter_innen sich eine Wohnung teilen und diese Wohnungen nicht so eng bei einander liegen, dass dadurch nach BImSchG und TA Lärm</p><p>105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165</p><p>unzulässige Emissionen auftreten. Einfügung §10 Abs. 1 ArbZG (Sonn- und Feiertagsbeschäftigung) Punkt 5 „in Prostitutionsstätten, wie Bordelle, BDSM Studios oder erotische Massagesalons“  die bisherigen Punkte 5 bis 16 werden die Punkte 6 bis 17. Streichung § 232 Abs.1 Satz 2 StGB (Verbot Förderung Prostitution 18 - 20 Jähriger) Streichung § 55 Abs. 2 Nr. 3 AufenthG (Ausweisung wegen Gewerbsunzucht)</p><p>Beschäftigungssituation</p><p>Sexuelle Dienstleistungen umfassen das Mitwirken in pornographischen Filmen, die Prostitution als Begleiter, in Prostitutionsstätten wie Bordellen, BDSM Studios oder erotischen Massagesalons, Prostitution in privaten Wohnungen, Straßenprostitution und Sexualbegleitung bei Menschen mit Beeinträchtigungen. Sexarbeit gestaltet sich vielseitig. So arbeiten Escortbegleitungen generell nur in Teilzeit. Die künstliche Verknappung und Differenzierung der Anbieter_innen führt umgekehrt zu hohen Preisen (monopolistische Konkurrenz). Die hohen Anforderungen (Modelmaße, humanistische Bildung, Jugend, o. Ä.) machen diese Beschäftigung nur für einen kleinen Teil von Menschen möglich. In Bordellen mieten sich Personen in der Regel ein Zimmer (Laufhaus). Die Tagessätze unterscheiden sich deutschlandweit stark. So sind in norddeutschen Kleinstädten 30 bis 50 € zu erwarten, während es in Großstädten vor allem in Süddeutschland zwischen 80 und 160 € sind. Das führt dazu, dass Teilzeit nicht möglich ist, die Zimmer teilweise nur wochenweise gebucht werden und dann bis zur Erschöpfung gearbeitet wird. Hier ist der Umsatz der_des Vermieterin_Vermieters sicher und unabhängig vom tatsächlichen Umsatz der_des Dienstleisterin_Dienstleiters. Eine andere Form sind Betriebe, wo nur die Infrastruktur zu Verfügung gestellt wird und die Prostituierten Eintritt (FKK bzw. Saunaclub) oder einen Anteil pro gebuchtem Zimmer zahlen (Anbahnungsbar). Eine Beteiligung am Getränkeumsatz ist in Letzterem verbreitet. Vermehrt treten neuerdings auch Pauschalsex- und Gruppensexangebote auf, in denen sexuellen Dienstleister_innen eine feststehende Entlohnung garantiert wird, wodurch der Konkurrenzdruck und Werbungsaufwand für die dort tätigen Personen entfällt. Aufgrund der hohen Miet- bzw. Eintrittspreise in Laufhäusern/Saunaclubs oder einer fehlenden Aufenthaltsgenehmigung weichen viele Dienstleister_innen auf Terminwohnungen oder die Straße aus. Zwischen 2000 und 2012 wird geschätzt, dass der Anteil der in Prostitutionsstätten tätigen Sexarbeier_innen von 80 auf 65 % aller Beschäftigten zurückging, während er im Bereich Escort/Wohnungsprostitution von 14 auf 26 % anstieg.[6] Daraus ergibt sich ein Folgeproblem, da nun einerseits Reklame in einem Markt regionaler Werbeanbieter mit hoher Marktmacht betrieben werden muss und andererseits baurechtlich ungeklärt ist, ab wann durch eine Vornahme sexueller Handlungen gegen Entgelt in Wohnungen diese zu einem bordellähnlichen Betrieb werden. Schließlich sind in reinen und allgemeinen Wohngebieten diese Betriebe, wegen des erhöhten Störungspotentials nicht zulässig. Aber auch wenn der Ausübung der Prostitution in einer Wohnung weder Sperrbezirke noch Baunutzungspläne entgegenstehen, so begründet alleine das Vorhandensein von minderjährigen Personen in einem zugehörigen Gebäude nach §184f StGB ein faktisches Tätigkeitsverbot. Der Vollzug an Straßen geschieht entweder in nahegelegenen Stundenhotels/Wohnmobilen oder im Fahrzeug der_des Kundin_Kunden. Die Gelegenheit sich zu duschen ist oft nicht vorhanden und gerade in der kalten Jahreszeit ist das lange Stehen eine hohe Belastung für die Betroffenen. Einige Kommunen stellen auch sogenannte „Verrichtungsboxen“ zur Verfügung mit Notfallknöpfen, Bewachung und/oder sanitären Anlagen. Ein Einstieg in die Sexarbeit erfolgt häufig über persönliche Kontakte oder Zeitungsannoncen. Oft wird dies nur als vorübergehende Lebensphase angesehen. So haben ca. 73 % der Sexarbeiter_innen vor in den nächsten 5 Jahren aus dem Gewerbe auszusteigen. Als Hinderungsgrund wird ein Mangel an alternativen akzeptablen Ausbildungs- oder Arbeitsmöglichkeiten, das Ziel Schulden abzubezahlen oder finanzielle Rücklagen zu bilden genannt.[7] Insbesondere das Stigma dieser Berufsgruppe beeinträchtigt einen Umstieg. So kommt eine Umfrage unter studentischen Sexarbeiter_innen in Berlin zu dem Schluss, dass vor allem soziale Ausgrenzung als Problem gesehen wird, da es u. a. zu einem Doppelleben führt. [8] Eine Umfrage mit einer Überrepräsentation von Straßenprostituierten (34 von 110) stellt fest, dass 53 % der Sexarbeiter_innen selten oder nie Besuch von Verwandten oder Bekannten bekommen (17 % Hauptstichprobe) und oft ihre Tätigkeit vor ihrem Lebenspartner_in geheim halten. Im Vergleich zur Allgemeinheit geben zwei- bis dreimal soviel Sexarbeiterinnen an, sie würden gute Freund_innen, eine enge Beziehung, Wärme und Geborgenheit oder Menschen bei denen sie sich wohl fühlen vermissen. Insgesamt sind sie seit ihrem 16 Lebensjahr weit</p><p>166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221 222 223 224 225 226</p><p>häufiger von körperlicher Gewalt (87 zu 32 %) und sexueller Gewalt (59 zu 12 %) betroffen als im Mittel der Frauen. Wobei der Anteil für Straßenprostituierte die jemals Opfer von Prostitutionskunden wurden, höher als für andere Prostitutionsformen (62 zu 26 %) ist. Allerdings ist auch die Anzeigebereitschaft für diese Delikte unter Sexarbeiter_innen höher als in der Allgemeinbevölkerung (32 zu 10 % bei körperlicher Gewalt und 30 zu 5 % bei sexueller Gewalt). Zudem ist aufgrund der belastenden Arbeitsbedingungen (Konkurrenzdruck, lange Wartezeiten, Nachtarbeit), der Anteil derjenigen, die fast täglich Alkohol konsumieren  (19 % zu 7 %) und mehr als 20 Zigaretten pro Tag verbrauchen (27 % zu 4 %) höher.[9]  Obwohl sie häufiger körperlicher- und sexueller Gewalt ausgesetzt sind, lässt sich kein Zusammenhang von Sexarbeit und psychischen Erkrankungen feststellen. Auch Indoor-Sexarbeit kann unter schlechten Arbeitsbedingungen zusammen mit Stigmatisierung zu vergleichbaren BurnoutSymptomen führen wie bei Krankenpfleger_innen.[10] Eine Untersuchung von männlichen heterosexuellen Prostitutionskunden ergab, dass jene im Mittel 7,2 verschiedene Prostituierte 15-mal im Jahr besuchen.[11] Auch wenn die meisten Angebote von sexuellen Dienstleistungen auf heterosexuelle Männer zielen, von denen etwa 18 % als regelmäßige Prostitutionskunden gelten[12], existieren auf der Escortebene mehrere Anbieter_innen für Frauen in Deutschland. Reisebüros empfehlen alleinstehenden Frauen mittleren Alters zudem Aufenthalte in Jamaika, Kenia oder Indonesien, wo sich Männer Touristinnen am Strand anbieten. Statt in Geld werden sie oft in Sachleistungen bezahlt.[13] Bordelle für Frauen sind in Deutschland nicht bekannt. Eine Gründung in Neuseeland scheiterte an der Rekrutierung von Personal in Buchhaltung und Rechtsvertretung.[14] Die Preise für homosexuelle Männer bei Begleitagenturen liegen unter jenen für heterosexuelle Männer oder Frauen. Statt auf Bordelle konzentriert sich das Geschäft für und von Männern auf individuelle Verabredungen über das Internet und Bars, in denen nur die Infrastruktur von der_dem Betreiberin_Betreiber bereitgestellt wird und die Gäste untereinander die Bedingungen ausmachen. Etwa 5 % von ihnen haben in den letzten 12 Monaten berufsmäßig oder gelegentlich sexuelle Dienstleistungen angeboten.[15] Der Markt für homosexuelle Frauen ist noch zu klein, als dass es eigene Anbieter_innen für diese Gruppe gibt. In einigen Escortagenturen und Terminwohnungen bieten bisexuelle Dienstleisterinnen sich an. Sexuelles Verlangen ist ein menschliches Bedürfnis. Einige Beeinträchtigungen verhindern oder erschweren Menschen diesem nachzugehen, was zu einer Einschränkung des Wohlbefindens und der Bildung von Aggressionen führen kann und von Angehörigen oft nicht verstanden wird. In Einrichtungen von betreutem Wohnen kommt es deswegen oft zu Belästigungen des Personals durch die Bewohner_innen.[16] Neben der finanziellen Hürde und dem Problem der Ausführung, wenn sich der Wohnsitz dieser Personen im Sperrbezirk befindet, sind Prostituierte oft überfordert mit der besonderen Situation dieser Menschen. Weiterbildungen zur_zum Sexualbegleiterin_Sexualbegleiter, die sich auf die sexuellen Bedürfnisse von Menschen mit Beeinträchtigungen spezialisieren, gibt es nur vereinzelt. Die Verdienste von Erotikdarsteller_innen sind nach der Zusammensetzung und den Praktiken der Szene gestaffelt. Frauen beginnen in der Regel mit 22 Jahren und gingen in den 70er Jahren im Durchschnitt 9 Jahre (Männer 12 Jahre) dieser Tätigkeit nach und 3 Jahre (Männer 4 Jahre) in den 2000er Jahren.[17] Der Verdienst der Männer in der Branche liegt um einiges unter den Sätzen für Frauen, weshalb sie mehr Arbeitsgelegenheiten wahrnehmen. Dies wiederum begünstigt den Missbrauch von Potenzmitteln. Nur einige wenige Darsteller_innen haben einen Exklusivvertrag mit einer Firma. Sie arbeiten ausschließlich für das Unternehmen und repräsentieren es für ca. 2000 € Brutto im Monat in der Öffentlichkeit durch Interviews, Messen o.Ä. Diese kleine Gruppe prägt auch das Bild dieser Branche und lässt sie insbesondere für junge Frauen attraktiv wirken. Es gibt keine Regelungen zur Verwendung von Kondomen, noch eine Überprüfung der Arbeitsumgebung durch das Gesundheitsamt. Die Darsteller_innen sind oft nebenberuflich tätig und oft noch in anderen erotischen Arbeitsgelegenheiten aktiv. So bestehen Mischformen in denen Darsteller_innen Webcams betreiben und dort auch Personen für den Geschlechtsverkehr auswählen, der dann als Film verkauft wird. Aufgrund von Marktmacht bleiben 70 bis 75 % der Wertschöpfung hierbei bei den Vertriebsportalen hängen.  Durch die Entdeckung von Penicillin und der Verbreitung von Kondomen ist die Übertragungswahrscheinlichkeit und Inzidenz von Geschlechtskrankheiten in Deutschland stark gesunken. Diesen Arbeitsschutz gilt es bei sexuellen Dienstleistungen ernst zu nehmen. So ermöglicht das Infektionsschutzgesetz seit 2001 nach §19 eine kostenlose und anonyme Testung auf Geschlechtskrankheiten mit begleitender Beratung. Insbesondere in pornographischen Filmen kommen neben dem Schutz auch die Auswirkungen auf die Jugend zum Tragen.</p><p>227 228 229 230 231 232 233 234 235 236 237 238 239 240 241 242 243 244 245 246 247 248 249 250 251 252 253 254 255 256 257 258 259 260 261 262 263 264 265 266 267 268 269 270 271 272 273 274 275 276 277 278 279 280 281 282 283 284 285 286 287</p><p>Wir fordern deshalb:</p><p>Befassung des Bundeskartellamtes mit möglichem Missbrauch marktbeherrschender Stellung im Bereich Onlinewerbung sexueller Dienstleistungen und Vertriebportalen von pornographischen Filmen/Webcams nach § 18 Absatz 4 GWB bezüglich §19 Absatz 2 Punkt 2 GWB (Überhöhte Entgelte) Streichung §184f StGB (sittliche Gefährdung der Jugend durch Prostitution) Einfügung des Merkmals „der Berufswahl“ als verbotener Diskriminierungsgrund in § 1 des Allgemeinen Gleichbehandlungsgesetzes (AGG) Aufnahme von sechs Sitzungen pro Jahr mit einer_einem Sexualbegleiter_in in den Leistungskatalog der gesetzlichen Krankenkassen bei Menschen mit anerkannten Hemmnissen (Medizinischer Dienst der Krankenkassen) ihre sexuellen Bedürfnisse zu decken. Einführung der Kondompflicht in pornographischen Filmen, deren Drehort in Deutschland liegt, durch entsprechende Anpassung der Hygieneverordnungen der Bundesländer.  Die Kontrolle der Arbeitsbedingungen soll durch das zuständige Gesundheitsamt erfolgen.  Einfügung §36 IfSG (Einhaltung der Infektionshygiene) Punkt 8 „Drehorte pornographischer Filme“ Die Förderung von Projekten, die der Analyse der Beschäftigungssituation von Sexarbeiter_innen dienen, da es in diesem Bereich ein Forschungsdefizit (insbesondere im quantitativen Bereich) gibt.</p><p>Integration in das Wirtschaftsleben</p><p>Sexuelle Dienstleister sind überdurchschnittlich nicht oder privat krankenversichert und nur 13 % der hauptberuflichen Prostituierten unter ihrer tatsächlichen Beschäftigung versichert. Als Gründe sind hier die fehlende Anonymität und die Angst nicht aufgenommen zu werden genannt. [18] Die Beiträge für Selbstständige in der gesetzlichen Krankenversicherung werden auf Grundlage des monatlichen Gewinns zumindest aber der Mindestbemessungsgrenze (2014: 2073,15 €) berechnet. Daraus ergibt sich ein monatlicher Mindestbeitrag in Höhe von 321,43 Euro plus 42,51 € Pflegeversicherung  (Härtefälle 242,63  €  § 240 Abs. 4 SGB V). Eine gesetzliche Versicherung kann an fehlenden oder nicht nachweisbaren Vorversicherungszeiten nach § 9 SGB V scheitern.  In der privaten Krankenversicherung werden Sexarbeiter_innen unter Risikozuschlägen aufgenommen. Oft werden deshalb Angaben als „Hostess“ oder „Mitarbeiter_in einer Künstleragentur“ gemacht. Dies bringt jedoch die Unsicherheit einer Kündigung mit sich. Die Hälfte der hauptberuflich Tätigen verfügt zudem über keine Altersvorsorge und von den übrigen betreiben 59 % ausschließlich private Vorsorge.[19] Obwohl mit dem Wegfall der Sittenwidrigkeit der Tätigkeit eine Vermittlung von Arbeitslosen in die Prostitution möglich geworden ist, wird sie von den Arbeitsagenturen weder aktiv noch passiv verfolgt. Bei der Aufgabe einer Beschäftigung in der Prostitution wird dies ohne Prüfung als wichtiger Grund für die Arbeitsaufgabe im Sinne des § 159 Abs.1 SGB III anerkannt, womit keine Wartezeiten für Leistungen bestehen. Seit der Entscheidung des Bundesfinanzhofs von 1964 sind Einnahmen aus Prostitution einkommens- und umsatzsteuerpflichtig(GrS 1/64 S, BFHE 80, 73, BStBl III 1964, 500). Zur Umsetzung dieser Pflicht ermächtigt ein interner Erlass der OFD Düsseldorf von 1966 Vermieter_innen, Steuervorauszahlungen von bei ihnen selbstständig arbeitenden Prostituierten zu kassieren und an die Finanzbehörden weiterzuleiten. Diese Steuer nach dem so genanten „Düsseldorfer Verfahren“ machte in sieben Bundesländern Schule und reicht heute von 5 bis 30 € pro Tag. Die Zahlung soll bei einer Steuererklärung der betreffenden Person mit der tatsächlichen Steuerschuld verrechnet werden. Allerdings gestaltet sich der Nachweis schwierig, da keine Rechnungen für diese Dienstleistungen ausgestellt werden, wodurch die Vorauszahlung oft als tatsächliche Steuerschuld angenommen wird. Eine spätere Anmeldung beim Finanzamt kann zu einer Steuerschätzung der vergangenen fünf Jahre führen, da oft keine Quittungen für die anonymen Steuervorauszahlungen ausgegeben oder anerkannt werden. Die Festlegung auf eine Berufsgruppe statt auf eine Person läuft § 162 AO zuwider, sowie § 85 AO hinsichtlich der progressiven Besteuerung nach Leistungsfähigkeit. Der Bundesfinanzhof stellte 2013 zudem klar, dass auch eine Gewerbesteuerpflicht besteht (BFH GrS 1/12), obwohl selbständige Prostituierte derzeit nicht in allen Bundesländern ein Gewerbe anmelden können. Wenn sie es tun, machen sie ihre Identität im Gewerberegister öffentlich. Der Bundesrechnungshof schätzte 2003 den Verlust von Einkommens- und Umsatzsteuern im</p><p>288 289 290 291 292 293 294 295 296 297 298 299 300 301 302 303 304 305 306 307 308 309 310 311 312 313 314 315 316 317 318 319 320 321 322 323 324 325 326 327 328 329 330 331 332 333 334 335 336 337 338 339 340 341 342 343 344 345 346 347 348</p><p>Prostitutionsgewerbe durch Schwarzarbeit auf jeweils 1 Mrd. €[20] und empfahl bei den betroffenen Personen bundeseinheitlich Pauschalzahlungen zu erheben. Die Stadt Köln erhebt seit 2004 eine Vergnügungssteuer, wonach zwischen Räumlichkeiten, die zum sexuellen Vergnügen zur Verfügung gestellt werden und nach Fläche besteuert werden sowie dem Angebot sexueller Handlungen gegen Entgelt außerhalb dieser Einrichtungen die für jede_n  Prostituierte_n und Tag besteuert werden, unterschieden wird. In Dortmund werden sowohl Sexarbeiter_innen außerhalb als auch innerhalb von bereits veranlagten Prostitutionsstätten besteuert.[21] Durch diese Belastung verbessert sich die Marktsituation für Straßenprostitution, was eine Verlagerung des Gewerbes zur Folge haben kann. Bordelle oder bordellähnliche Betriebe werden als z.B. gewerbliche Zimmervermietung zwar angezeigt und müssen dem jeweiligen Bebauungsplan entsprechen, da aber keine Erlaubnispflicht besteht, kann das  Gewerbeamt bestimmte Standards nicht überprüfen. Eine bloße Aufführung unter überwachungsbedürftige Gewerbe nach § 38 GewO, wie von der ehemaligen CDU/CSU/FDP Regierung angestrebt, reicht nicht aus, da die Standards dadurch nicht definiert sind und der Willkür der jeweiligen Behörden bzw. Sachbearbeiter_innen überlassen bleiben. [22] In Wien führte ein vergleichbares Vorgehen zum Schließen der Mehrheit der Prostitutionsstätten, wodurch Sexarbeiter_Innen auf andere Städte oder weniger attraktive Arbeitsorte ausweichen mussten. Ein Polizeiregister, wie von der CDU/CSU Bundestagsfraktion gefordert, verursacht zudem Ausweicheffekte ohne bestehende Probleme anzugehen. [23]</p><p>Wir fordern deshalb:</p><p>Gleichsetzung der Mindestbemessungsgrenze für Selbstständige in der gesetzlichen Krankenversicherung mit dem Betrag für nicht in der Ausbildung befindliche einkommenslose Personen im SGB V Aufnahme von Stellenangeboten für sexuelle Dienstleistungen in die Datenbank der Bundesagentur für Arbeit. Eine Zumutbarkeit der Tätigkeit und eine aktive Vermittlung sollen daraus nicht begründet sein Einstellung der Steuervorauszahlungen von Prostituierten, wie sie derzeit in sieben Bundesländern durchgeführt werden Durchführung einer Steueramnestie für sexuelle Dienstleister_innen die sich erstmals beim Finanzamt anmelden Einführung einer eigenen Wirtschafskennzahl (WZ) für Prostitutionstätten und Vermittlungsagenturen sexueller Dienstleistungen (Begleitdienste/Pornographie) in die Klassifikation der Wirtschaftszweige Neuregelung des Betreibens von Prostitutionsstätten in der Gewerbeordnung. Eine Prostitutionsstätte soll ein Betrieb sein indem sich 5 und mehr Personen aufhalten, die entgeltliche sexuelle Dienstleistungen anbieten.  Der Zugang zur Prostitutionsstätte soll so ausgestaltet  sein, dass der Schutz von Jugendlichen gewahrt bleibt (gesonderter Zugang zum öffentlichen Straßenraum) und Anwohner​_innen keinen unzumutbaren Belästigungen ausgesetzt werden. Mietverträge für Arbeitsräume zwischen Betreiber_innen und Prostituierten sollen unzulässig sein. Räume sollen nur von der_dem Kundin_Kunden gebucht werden können und durch Rechnungen beleget werden. Diese Anforderungen sollen von neuen Betrieben zu gewährleisten sein. Für bestehende Prostitutionsstätten soll eine Übergangsfrist von 5 Jahren gelten. Regelung der „Vermittlung sexueller Dienstleistungen“ als überwachungsbedürftiges Gewerbe nach §38 GewO analog zur Heirats- und Partnervermittlung Weiterhin setzen wir uns aktiv für die Einführung der BürgerInnenversicherung zur sozialen Absicherung, gerade auch von Prostituierten, ein.</p><p>Kriminalität</p><p>Oft werden sexuelle Dienstleistungen in der Öffentlichkeit mit Menschenhandel in Verbindung gebracht.[24] Die Zahl der erfassten Opfer von Menschenhandel zum Zweck der sexuellen Ausbeutung ist in Deutschland von 926 im Jahr 2000 auf 612 im Jahr 2012 gesunken. Die größten Opfergruppen kommen aus den Länder Bulgarien (155), Rumänien (128), Deutschland (127), Ungarn (47), Polen (23) und Nigeria (13). 16 % sind minderjährig. 101 Opfer hielten sich 2012 illegal in Deutschland auf.[25] Jedoch stehen von den 46.382 verfolgten Straftaten gegen sexuelle Selbstbestimmung in Deutschland 2012 nur 5,2 % in Verbindung mit sexuellen Dienstleistungen. Davon sind 1439 auf die Verletzung von Sperrbezirksregelungen, 229 auf</p><p>349 350 351 352 353 354 355 356 357 358 359 360 361 362 363 364 365 366 367 368 369 370 371 372 373 374 375 376 377 378 379 380 381 382 383 384 385 386 387 388 389 390 391 392 393 394 395 396 397 398 399 400 401 402 403 404 405 406 407 408 409</p><p>Zuhälterei (StGB §181a) und 558 auf Menschenhandel (StGB §232, §233a) zurückzuführen. Gleichzeitig sank der Anteil der organisierten Kriminalität in Zusammenhang mit dem Nachtleben (Ausbeutung von Prostituierten, Zuhälterei, Menschenhandel, illegales Glücksspiel) von 10,1 % (86 Gruppen) auf 3,9 % (22 Gruppen). Die Zahl der Verurteilten wegen Zuhälterei ist zugleich von 162 (52 Frauen) im Jahr 2000 auf 21 (4 Frauen) im Jahr 2012 gefallen, die wegen Menschenhandel von 148 (34 Frauen) auf 110 (24 Frauen) und Verurteilungen wegen Ausbeutung von Prostituierten (StGB §180a) betrugen 2012 gerade zwei Personen.[26] Häufig übernehmen Opferschutzorganisationen, die in Gegnerschaft zur Prostitution stehen die Zeugenbetreuung für die Polizei. Da sie gleichfalls die Nebenklage organisieren und deren Beteiligung weitgehend undokumentiert bleibe, ergäben sich daraus rechtsstaatliche Bedenken im Strafprozess.[27] Zwei Stichproben von zusammen 140 Verfahren (25 Verurteilungen) mit einem Anfangsverdacht Menschenhandel im Zeitraum 1999-2002 ergaben, dass 58 Verfahren auf die Betroffenen selbst, jedoch nur 20 auf anlasslose polizeiliche Ermittlungen zurückgehen. Zudem sagten 78 % der mutmaßlichen Opfer vor Gericht aus, überwiegend belastend und wurden zu 96 % als glaubwürdig beurteilt. Polizeirazzien im Rotlichtmilieu decken oft nur Verstöße gegen das Aufenthaltsrecht auf. Trotzdem stieg die Zahl der kontrollierten Objekte und Personen in Deutschland bei Razzien im Zeitraum 2005-09 im Vergleich zu 2000-04 jeweils um 300 % auf etwa 4000 Personen jährlich. Zusammen mit Routinekontrollen werden jedes Jahr ca. 1/4 aller Prostituierten von der Polizei kontrolliert.[28] Eine Bestrafung der Kund_innen von Menschenhandelsopfern[29] wirkt wiederum der Erfassung von Menschenhandel entgegen, da Informant_innen und Zeug_innen dadurch unter dem Risiko stehen, sich selbst strafbar zu machen. Eine Nichtanzeige von Straftaten ist nach § 138 StGB Abs. 1 Punkt 6 bereits strafbar. Staatliche Mittel zur Bekämpfung von Menschenhandel sollen nicht dazu missbraucht werden, Migrant_innen zu schikanieren, noch sollen Opfer die staatlichen Behörden fürchten, weil sie unter Zwang Rechtsverletzungen begangen haben oder abgeschoben werden könnten. Strategien, welche die Stigmatisierung von Sexarbeiter_innen und Schutzehen verringern, fördern die Bereitschaft zur Offenbarung und damit die Anzeigebereitschaft genauso wie ein respektvolles, geschultes Verhalten von Polizist_innen. Wichtig ist hierbei auch eine Aufenthaltsregelung für mutmaßliche Opfer von Menschenhandel,  die das Bedrohungssenario einer Ausweisung entschärft und die Migrationsziele Arbeit, Verdienst oder Ausbildung erreichbar werden lässt.[30]</p><p>Wir fordern deshalb:</p><p>Streichung der unbeschränkten Durchsuchungsmöglichkeiten der Polizei in Räumen in denen Prostitution stattfindet nach § 104 Abs. 2 Var.7 StPO Abschaffung des sogenannten „Vermieterprivilegs“</p><p>Die Ausbeutung von Sexarbeiter*innen durch Wohnungsinhaber*innen, die horrende Tagesmieten erheben und bewusst einer Arbeitgeber*innenfunktion nicht nachkommen, darf nicht länger milder bestraft werden, als die Ausbeutung durch Zuhälter*innen. Alle Formen der Ausbeutung von Sexarbeiter*innen, denen sich die Betroffenen nicht entziehen können, sind in gleichem Umfang zu bestrafen. Dementsprechend muss das Strafmaß von §180a Abs. 2 Nr. 2 StGB an das von §181a Abs. 1 Nr. 1 StGB angepasst werden. Streichung der Identifikations- und Durchsuchungsermächtigungen der Polizei bezüglicher der Prostitution in den Landespolizeigesetzen z.B. in Bayern Art. 13 Abs. 1 b) und Art. 23 Abs. 3 Nr. 2 PAG Durchführung von Fortbildungsveranstaltungen, die ein Grundwissen über die Lage und den Umgang mit Opfern von Menschenhandel allen Polizist_innen vermitteln und so dem Eindruck einer Verbindung zu den Täter_innen entgegen wirken Die Betreuung von Zeug_innen in Menschenhandelsprozessen muss durch neutrale Personen erfolgen Änderung § 25 Absatz 4 AufenthG dahingehend, dass Opfern von Menschenhandel in Deutschland ein unbeschränktes Aufenthaltsrecht gewährt wird, unabhängig von ihrer Bereitschaft vor Gericht auszusagen. Ein Nachzug von eigenen Kindern soll möglich sein.  Ihnen soll Entschädigung gewährt werden. Für eine Übergangszeit sollen sie medizinische Versorgung, finanzielle Unterstützung, Dolmetscher_innendienste und rechtlichen Beistand erhalten. Eine Straffreiheit bei Delikten in Zusammenhang mit  ihrer Abhängigkeitsbeziehung soll erfolgen sowie ein Zeugenverweigerungsrecht für sie betreuende Personen gemäß § 53 StPO.</p><p>410 411 412 413 414 415 416 417 418 419 420 421 422 423 424 425 426 427 428 429 430 431 432 433 434 435 436 437 438 439 440 441 442 443 444 445 446 447 448 449 450 451 452 453 454 455 456 457 458 459 460 461 462 463 464 465 466 467 468 469 470</p><p>Die Idee eines freien Berufes</p><p>In Deutschland existieren derzeit 16 Einrichtungen, die im Bündnis der Fachberatungsstellen für Sexarbeiterinnen und Sexarbeiter e.V. zusammengeschlossen sind. Sie finanzieren sich aus öffentlichen Mitteln und Spenden und sind in freier oder kirchlicher Trägerschaft organisiert. Ihre Mitarbeiter_innen kommen aus den Bereichen der Sozialpädagogik, Rechtswissenschaft, Psychologie und Sprachmittlung. Ihre Aufgaben umfassen die Beratung (Recht, Gesundheit, Umstieg), Begleitung zu Ämtern, Vermittlung von Weiterbildungsangeboten/Therapien. Die Projektförderung ist unsicher und regional unterschiedlich. Anbieter_innen von sexuellen Dienstleistungen sollen sich, sofern sie keine Anstellung in diesem Wirtschaftsbereich haben, beim Finanzamt als Selbständige für sexuelle Dienstleistungen anmelden. Für die Zulassung soll jährlich ein Beitrag von zunächst 60 € an die nach Landesrecht zuständige Sexarbeitskammer abgeführt werden. Bis zu ihrer Konstituierung durch Wahlen wird ihre Funktion vom Bündnis der Fachberatungsstellen für Sexarbeiterinnen und Sexarbeiter e.V (bufas) wahrgenommen. Die Absicherung erfolgt über die Künstlersozialversicherung, wo bereits heute Zahlungen von Film- und Fotoproduzenten eingehen. Die Informationen zum Arbeitseinstieg sind in mehreren Sprachen und auch gehörlosen oder blinden Menschen zugänglich zu machen. Die Agenturen/Prostitutionsstätten haben nach einer Übergangszeit, die Mitgliedschaft in der Sexarbeitskammer abzufragen, bevor sie einer_einem Anbieterin_Anbieter die Ausübung gestatten. Die Mitgliedschaft gilt zugleich als erforderlicher Nachweis für die Beantragung eines Künstlernamens im Personalausweis nach §9 Abs. 3 PAuswG.  Vertreter_innen der jeweiligen Sexarbeitskammer haben während der Öffnungszeiten Zugang zu Agenturen/Prostitutionsstätten. Personen, die nicht Agenturen/Prostitutionsstätten nutzen und deren Einkünfte aus sexuellen Dienstleistungen unter dem zu versteuerndem Einkommen liegen sind vom Beitrag befreit. Es ergeben sich folgende Arbeitsmöglichkeiten:</p><p>a) Arbeit als abhängig Beschäftigte_r</p><p>Betreiber_innen von Prostitutionsstätten können Prostituierten Arbeitsverträge anbieten. Hierbei legen sie Ort, Zeit, Preise für Dienstleistungen, Abrechnungsmodalitäten fest und zahlen einen vereinbarten Lohn. Bei Pauschalsexangeboten entfallen die Preisvorgaben, hinzukommen Reglungen ab einer bestimmten Anzahl von Kund_innen pro Arbeitsschicht früher zu gehen oder einen Bonus gezahlt zu bekommen. Diese Arbeitsangebote sind in die Datenbank der Agentur für Arbeit aufzunehmen. Eine aktive Vermittlung in diese Tätigkeit erfolgt aufgrund von Zumutbarkeitskriterien jedoch nicht. Bei Kündigung sind von der/dem Beschäftigten keine Fristen einzuhalten noch Wartezeiten für Leistungen nach dem SGB II oder III vorgesehen. Ab 5 angestellten Personen ist ein Betriebsrat zu wählen. Die Gewerkschaft Ver.di Fachbereich 13 Besondere Dienstleistungen ist für die überregionale Vertretung der Interessen zuständig.</p><p>b) Arbeit als Subunternehmer_in</p><p>Ein_e Unternehmer_in beantragt eine Prostitutionsstätte beim Gewerbeamt. Bei Erlaubnis werden Personen für den Betrieb (z.B. Reinigung, Getränkeausschank, Buchhaltung, Sprachmittlung, Sicherheit o. Ä.) angestellt. Freiberufliche Sexarbeiter_innen nutzen den Betrieb zur Anbahnung mit möglichen Kund_innen. Nach Aushandlung der Leistungen wird ein Zimmer gebucht und im Voraus bezahlt. Von diesem Geld behält der Betrieb einen anteiligen Zimmerpreis ein. Leistungen an Sozialversicherungen sind dadurch dokumentiert und Einkommen kann nachgewiesen werden. Pro Monat ist der_dem Sexarbeiter_in ein Nachweis über das erhaltene Honorare mitzugeben. Prostitutionsstätten können so transparent verglichen werden.</p><p>c) Arbeit mit einer Agentur</p><p>Die_Der Freiberufler_in kann mit einer Agentur zusammen arbeiten. Diese übernimmt die Werbung, Vermittlung und Buchhaltung. Wird eine Person aus der Agenturkartei von einer_einem Kundin_Kunden angefragt, wird sie informiert und Ort, Zeit sowie gewünschtes Leistungsspektrum mitgeteilt. Bei der_dem Kundin_Kunden bestätigt sie den Auftrag und stellt eine Rechnung mit der Angabe des Agenturnamens aus. Nach der Dienstleistung wird der Betrag an die Agentur abgeführt, die ihre Vermittlungsgebühr und Mehrwertsteuer einbehält und</p><p>471 472 473 474 475 476 477 478 479 480 481 482 483 484 485 486 487 488 489 490 491 492 493 494 495 496 497 498 499 500 501 502 503 504 505 506 507 508 509 510 511 512 513 514 515 516 517 518 519 520 521 522 523 524 525 526 527 528 529 530 531</p><p>die Abgaben an die Künstlersozialkasse abführt. Pro Monat ist der_dem Sexarbeiter_in ein Nachweis über die erhaltenen Honorare mitzugeben. Es steht den Agenturen frei sich auf spezielle Dienste zu spezialisieren etwa Escortservice, Nacktfotographie, Pornographie, Sexualbegleitung o. Ä. Für ausländische Dienstleister_innen, die oft auf der Durchreise sind, sollen auch Prostitutionsstätten, Gästewohnungen und Dolmetscher_innen vermittelt werden.</p><p>d) Arbeit als Sexualbegleiter_in</p><p>Nach der Ausbildung zur_zum „Sexualbegleiter_in“ bei einem staatlich anerkannten Träger, ist die Person freiberuflich tätig und kann persönlich oder über eine Agentur gebucht werden. Es werden Vergütungssätze pro Stunde inklusive Anfahrtskosten festgesetzt,. Die Leistung wird für sechs stündliche Sitzungen pro Jahr für Menschen, die eine anerkannte (MDK) Einschränkung haben ihre sexuellen Grundbedürfnisse ohne Unterstützung zu decken, in den Leistungskatalog der gesetzlichen Krankenversicherungen übernommen. Für Personen mit Vormund beantragt dieser oder eine von ihm beauftrage Einrichtung die Leistung. Über die Zulassung als freiberufliche_r Sexualbegleiter_in ist der_dem Kundin_Kunden bzw. Vormund oder Stellvertreter_innen Auskunft zu geben. Es werden Rechnungen an die Krankenkassen ausgestellt.</p><p>e) Arbeit von Zuhause</p><p>Zuletzt bleibt die Möglichkeit, selbständig zu Hause Kund_innen zu empfangen, zu besuchen oder einen Straßenstrich zu nutzen. Diese Tätigkeit soll nicht erlaubnispflichtig sein, da sie freiberuflich ist, sofern nicht mehr als vier Personen zusammen arbeiten. Über die Einnahmen und berufsbedingte Ausgaben (z.B. Verhütungsmittel, Kleidung, Kosmetika ect.) ist Buch zu führen. Sofern die Einnahmen aus diesem Beruf eine steuerpflichtige Tätigkeit begründen ist ein Beitrag an die Sexarbeitskammer abzuführen.</p><p>Wir fordern deshalb:</p><p>Einfügung „sexuelle Dienstleister“ in § 18 Abs. 1 Nr. 1 Satz 2 EStG (Klarstellung, dass Prostitution ein Freier Beruf ist) Einfügung „sexuelle Dienstleister“ in § 6 GewO Abs 1 (Nichtanwendbarkeit) Einfügung von „Sexuelle Dienstleister_innen“ neben Künstler_innen und Publizist_innen in §1 KSVG sowie Hinweis in Punkt 3 dass dies nur gilt, wenn keine abhängige Beschäftigung in Zusammenhang mit der sexuellen Dienstleistung vorliegt. Definition in §2 KSVG dass Sexueller Dienstleister im Sinne des Gesetzes sein soll, wer in pornographischen Filmen mitwirkt, sich als Begleiter, in Prostitutionsstätten, wie Bordellen, BDSM Studios und erotischen Massagesalons, in privaten Wohnungen oder auf der Straße prostituiert oder Sexualbegleitung bei Menschen mit Beeinträchtigungen anbietet. Einfügung in §24 Punkt 10 KSVG das Prostitutionsstätten, wie Bordelle, BDSM Studios oder erotische Massagesalons sowie Vermittlungsagenturen sexueller Dienstleistungen Abgaben an die Künstlersozialkasse zu entrichten haben. Erweiterung des ProstG dahingehend, das Selbständige Anbieter sexueller Dienstleistungen in der jeweils nach Landesrecht zuständigen Sexarbeitskammer organisiert sein sollen Ausbau von Beratungsstellen für Wege in die Prostitution, die SexarbeiterInnen einen sicheren Einstieg in die Prostitution ermöglichen und sie dabei begleiten.</p><p>[1] Philipp Thiee (Hg) „Menschen Handel- Wie der Sexmarkt strafrechtlich reguliert wird“ 2008:168-169.</p><p>[2] European Network for HIV/STI Prevention and Health Promotion among Migrant Sex Workers TAMPEP VIII Annex 4 National Reports Germany 2008:109.</p><p>[3] Der Unternehmerverband Erotikgewerbe Deutschland e.V. schätzt den Preisverfall von sexuellen Dienstleistungen zwischen 2000-2012 ohne Inflation auf 23 %. http://www.uegd.de/images/stories/pdfdateien/2012_uegd_daten _sexarbeitsbranche.pdf Die</p><p>Zeitschrift  „The Ecominst“(9.8.2014) konnte den Preisverfall empirisch (23,5 %), anhand von 190.000 Personen die zwischen 2006-2014 Online in 84 größeren Städten in 12 Ländern sexuelle Dienstleistungen anboten, nachweisen. Neben einem Nachfragerückgang durch Wirtschaftsflaute und veränderte soziale Werte wird ein Angebotsanstieg durch Migration und die Auswirkungen des Internets als Ursache genannt.http://www.economist.com/ news/briefing/ 21611074-how-new-technology-shaking-up-oldest-business-more-bang-your-buck.</p><p>[4] http://www.sperrbezirk-deutschland.de/</p><p>[5]Verdi Broschüre \"Arbeitsplatz Prostitution\" Bericht über die Ergebnisse der Feldstudie „Der gesellschaftliche Wandel im Umgang mit Prostitution seit Inkrafttreten der neuen Gesetzgebung am 1.1.2002“ von Emilija Mitrovic, 2004:4.</p><p>[6] Straßenprostitution nahm dementsprechend von 6 auf 9 % zu http://www.uegd.de/images/stories/pdf-dateien/2012_uegd_daten_sexarbeitsbranche.pdf. Auch die Bayrische Landesregierung schätzt über die Landespolizeipräsidien die Zunahme von Wohnungsprostitution in den letzten 10 Jahren für Augsburg und Mittelfranken auf 30 % bzw. 45 %. Landtagsdrucksache 17/636 vom 28.2.2014.</p><p>[7]  Vertiefung spezifischer Fragestellungen zu den Auswirkungen des Prostitutionsgesetzes: Ausstieg aus der Prostitution - Sozialwissenschaftliche  FrauenForschungsInstitut  der  Kontaktstelle für  praxisorientierte Forschung  der Evangelischen  Fachhochschule (SoFFI K.) 2007:11 n=126.</p><p>[8] „Nebenjob Prostitution“ in Jahrespublikation des Studienkollegs zu Berlin 2010/11:79 n=120.</p><p>[9] Lebenssituation, Sicherheit und Gesundheit von Frauen in Deutschland. Eine repräsentative Untersuchung zu Gewalt gegen Frauen in Deutschland, Teilpopulation Prostituierte. bmfsfj 2003.</p><p>[10] The mental and physical health of female sex workers: a comparative study. Australian and New Sealand Journal of Psychiatry 03/2001:75-80 sowie Ine Vanwesenbeeck Burnout Among Female Indoor Sex Workers  Archives of Sexual Behavior Dezember 2005:627-639 n=96.</p><p>[11] Wobei 63 % zwischen einer und fünf Sexarbeiterinnen pro Jahr aufsuchten. Altersgruppe 15-74 Jahre n=598 (492 Auskünfte) Dieter Kleiber/Doris Velten, Prostitutionskunden. Eine Untersuchung über soziale und psychologische Charakteristika von Besuchern weiblicher Prostituierter in Zeiten von AIDS, Baden​Baden 1994:126-127.</p><p>[12] Die Anzahl der weiblichen Sexarbeiterinnen für die alten Bundesländer wird aus Angaben von 92 der 148 Gesundheitsämter auf 50.000 hochgerechnet. Bei 30 Kundenkontakten pro Woche, 50 Arbeitswochen, 25 Kundenkontakten pro Kunde/Jahr und 17,5 Mio. Männern zwischen 20 und 59 Jahren ergibt sich ein Anteil von 18 %. Markert, Stefanie. Studie zum Risikoverhalten von Freiern. Neue Praxis Jg. 21 H. 5/6, 407-415 1991 n=354. Kleiber/Velten verwenden den gleichen Prozentsatz. Sie schätzten die Anzahl von Kundenkontakten pro Kunde und Jahr jedoch geringer ein (15), sowie die Kunden pro Woche (21). Sie erhöhen aber die Altersspanne (20 bis 59 Jahre deckt nur 90,8 % der Nachfrage ab) und geben die Anzahl der Sexarbeiterinnen mit 57.505 deswegen höher an.</p><p>[13] SRF Rundschau „Weiblicher Sex-Tourismus“ vom 18.5.2011.</p><p>[14]http://www.stuff.co.nz/national/5163241/Pam-Corkery-gets-cold-feet-over-male-brothel.</p><p>[15] Umfrage „Sexcheck06“ an der jedes siebte Mitglied der deutschsprachigen Internetgemeinde planetromeo.com mitmachte. Auf der Nachfrageseite gaben 7 % an im letzten 12 Monaten Sexdienstleistungen in Anspruch genommen zu haben. Allerdings ist die Nachfrage unter homosexuellen Männern weit stärker stigmatisiert als das Angebot.</p><p>[16] Epertise Sexuelle Assistenz für Frauen und Männer mit Behinderungen 2005, pro familia, Deutsche Gesellschaft für Familienplanung, Sexualpädagogik und Sexualberatung e.V.</p><p>532 533 534 535 536 537 538 539 540 541 542 543 544 545 546 547 548 549 550 551 552 553 554 555 556 557 558 559 560 561 562 563 564 565 566 567 568 569 570 571 572 573 574 575 576 577 578 579 580 581 582 583 584 585 586 587 588 589 590 591 592</p><p>[17]Eine Stichprobe in der IAFD ergab das 62 % der Erotikdarstellerinnen Analsex praktizieren und 39 % DP. http://jonmillward.com/blog/studies/deep-inside-a-study-of-10000-porn-stars/.</p><p>[18] Bericht der Bundesregierung zu den Auswirkungen des Gesetzes zur Regelung der Rechtsverhältnisse der Prostituierten- Sozialwissenschaftliche  FrauenForschungsInstitut  der  Kontaktstelle für  praxisorientierte Forschung  der Evangelischen  Fachhochschule  (SoFFI K.)2007:22-25 n=305.</p><p>[19]ebenda:26-27.</p><p>[20] Bundestagsdrucksache 15/2020 Seite 185-88. Wobei unklar ist wie hoch der Umsatz in der Branche ist. So fallen nach der Klassifikation der Wirtschafszweige WZ2008 etwa Begleitdienste unter WZ96.09 „Erbringung von sonstigen überwiegend persönlichen Dienstleistungen“, während Bordelle häufig unter WZ68.2 „Vermietung, Verpachtung von eigenen oder geleasten Grundstücken, Gebäuden und Wohnungen“ eingeordnet werden.</p><p>[21] Satzung der Stadt Köln über die Erhebung einer Steuer auf Vergnügungen besonderer Art vom 14. Dezember 2007 sowie Vergnügungssteuersatzung der Stadt Dortmund für die Einräumung der Gelegenheit zu sexuellen Vergnügungen</p><p>und das Angebot sexueller Handlungen vom 02.09.2010.</p><p>[22]Artikel 2 des Entwurfs eines Gesetzes zur Bekämpfung des Menschenhandels und Überwachung von Prostitutionsstätten Bundestagsdrucksache 17/13706.</p><p>[23] „Eckpunkte zur Bekämpfung von Zwangsprostitution und Menschenhandel“ der CDU/CSU Bundestagsfraktion vom 8.4.2014 und Final Report of the International Comparative Study of Prostitution Policy: Austria and the Netherlands Wagenaar, Hendrik; Altink, Sietske; Amesberger, Helga 2013 http://kks.verdus.nl/upload/documents/P31_prostitution_policy_report.pdf.</p><p>[24]Spiegel Titelgeschichte „Bordell Deutschland-Wie der Staat Frauenhandel und Prostitution fördert“ Nr. 22/27.5.2013, ARD/BR „Verkaufte Kinderseelen- Zwangsprostitution in unserer Nachbarschaft“ 22.7.2013, ZDF „Menschenhandel in Europa- Billig Nachschub für deutsche Puffs“ 25.4.2012.</p><p>[25]BKA Bundeslagebild Menschenhandel 2012.</p><p>[26] Bundeslagebild Rotlichtkriminalität 2012 Unternehmerverband Erotikgewerbe Deutschland e.V.</p><p>[27] Jochen Thielmann, Die Grenze des Opferschutzes. Anmerkungen zur Tätigkeit der Opferschutzorganisation Solwodi in: Der Strafverteidiger, 2006:41-51.</p><p>[28]http://www.donacarmen.de/wp-content/uploads/2012/10/Menschenhandel-Ein-Kartenhausbricht-zusammen.pdf.</p><p>[29]Änderungsantrag Fraktion Bündnis 90 die Grünen zum Entwurf eines Gesetzes zur Bekämpfung des Menschenhandels und Überwachung von Prostitutionsstätten Bundestagsdrucksache 17/14227 vom 26.6.2013 sowie im Koalitionsvertrag von CDU/CSU und SPD 2013-17.</p><p>[30] Helfferich, Cornelia; Kavemann, Barbara; Rabe, Heike Determinanten der Aussagebereitschaft von Opfern des Menschenhandels zum Zweck sexueller Ausbeutung. Eine qualitative Opferbefragung. Polizei + Forschung, Bd. 41, BKA2010:245-47 n=53.</p><p>593 594 595 596 597 598 599 600 601 602 603 604 605 606 607 608 609 610 611 612 613 614 615 616 617 618 619 620 621 622 623 624 625 626 627 628 629 630 631 632 633 634 635 636 637 638 639 640 641 642 643 644 645 646 647 648 649 650 651 652 653</p>"}