{"title": "Aktive Wohnungsmarktpolitik: Mehr als", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43</p><p>Attraktive Städte - steigende Mieten</p><p>In den vergangenen Jahrzenten war eine Abwanderung der städtischen Bevölkerung aus der Kernstadt in das städtische Umland in Deutschland zu beobachten. Seit einiger Zeit ist allerdings auch ein gegenläufiger Trend „die Reurbanisierung“ zu beobachten. Großstädte haben aufgrund der vielfältigen Freizeitmöglichkeiten und natürlich auch wegen des im Vergleich zu ländlichen Gebieten höheren Angebots an Arbeitsplätzen an Attraktivität gewonnen. Immer häufiger möchten also Menschen aus umliegenden Bezirken oder Gemeinden in die Großstadt ziehen, da sich so lange Wege zur Arbeit vermeiden lassen und das Angebot an Bildung und Kultur größer ist. Diese gestiegene Nachfrage nach Wohnungen in zentralen Lagen größerer Städte führt jedoch auch zu steigenden Mieten.</p><p>Der gestiegenen Nachfrage steht jedoch kein steigendes Angebot gegenüber. Im Gegenteil sorgt die häufige Umwandlung von Mietwohnungen in Eigentumswohnungen zu einer zusätzlichen Verknappung bezahlbaren Wohnraums. Aber auch der demografische Wandel spiegelt sich nur in unzureichendem Maße im Wohnungsangebot wider. Neben der allseits bekannten Alterung der Gesellschaft hat die Zahl der Singlehaushalte in den vergangenen Jahren spürbar zugenommen. Trotzdem ist das Angebot an kleineren Wohnungen zu begrenzt, um den Bedarf zu decken. Besonders eklatant ist dieses Problem in Hochschulstädten, wo der Bedarf an kleinen, preisgünstigen Wohnungen in Zentrumsnähe besonders hoch ist.</p><p>Beispielhaft für dieses bundesweite Phänomen ist die Wohnraumlage in der Stadt Braunschweig. Zwar sind die Bestandsmieten, also die Mietpreise bestehender Mietverträge, im Durchschnitt relativ niedrig. Auf der anderen Seite steigen die Angebotsmieten hingegen stark an. Zusätzlich dazu werden in erster Linie Wohnviertel geschaffen, die besonders für BesserverdienerInnen geeignet sind und mit luxoriösen Eigentumswohnungen in bester Lage locken (Luxusghettoisierung).</p><p>Soziale Entmischung und die gesellschaftlichen Folgen</p><p>Stark steigende Mieten vor allem in Wohnvierteln mit bisher moderatem Mietpreisniveau befördern die zunehmende Verdrängung der ansässigen Bevölkerung. Zwar geschieht dies weniger häufig bei einem bestehenden Mietvertrag. Aber wenn sich die Lebenssituation ändert und die vorhandene Wohnung nicht mehr den Bedürfnissen entspricht, muss man oft feststellen, dass die Angebotsmieten erheblich höher sind als der bisherige Mietpreis pro Quadratmeter. Die Folge ist vielfach, dass man im heimischen Viertel keine bezahlbare Wohnung mehr finden kann und somit gezwungen wird, die gewohnte Umgebung und damit auch das soziale Umfeld zu verlassen. Es setzt also ein schleichender Prozess ein, während dessen ein Wohnviertel mit heterogener sozialer Zusammensetzung, in dem auch Menschen mit geringen finanziellen Möglichkeiten eine Wohnung finden konnten, zu einem Quartier mit nahezu ausschließlich wohlhabenderer Bevölkerung wird.</p><p>Für eine Gesellschaft kann eine solche soziale Entmischung nicht gut sein. Ein verengter Blick</p><p>44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104</p><p>ausschließlich auf Menschen mit ähnlichen finanziellen Möglichkeiten oder ähnlichem Bildungshintergrund leistet letztlich einer zunehmenden Entsolidarisierung Vorschub. Die Ungleichheiten in unserer Gesellschaft werden darüber hinaus auch noch verstärkt, wenn steigende Mieten in wirtschaftlich wachsenden Ballungsräumen und Großstädten dazu führen, dass finanzschwache Menschen von den Möglichkeiten in wirtschaftlicher, sozialer und kultureller Sicht solcher Regionen ausgeschlossen werden. Auch wer dadurch nicht die Möglichkeit hat, in der Nähe des Arbeitsplatzes oder der Hochschule zu leben und zum Pendeln gezwungen ist, wird wertvoller Zeit für Familie, Freunde oder andere Aktivitäten beraubt.</p><p>Den Wohnungsmarkt aktiv gestalten</p><p>Mit der Mietpreisbremse – so der Vorsatz – soll eine ähnliche Begrenzung von Angebotsmieten erreicht werden, wie es sie bei Bestandsmieten schon gibt. Das Ansinnen ist vollkommen richtig und kann den Anstieg des allgemeinen Mietpreisniveaus bremsen. Eine Verdrängung von Menschen aus ihrer gewohnten Umgebung im Fall eines Wohnungswechsels kann sie aber nicht unbedingt verhindern. Wenn es für eine Wohnung mehrere Interessenten gibt, haben Menschen mit geringen finanziellen Möglichkeiten oder mit unsicheren Arbeitsverhältnissen in aller Regel das Nachsehen gegenüber finanzkräftigeren, wirtschaftlich abgesicherten BewerberInnen. Die Diskrepanz zwischen Angebot und Nachfrage auf dem Wohnungsmarkt lässt sich mit einer Mietpreisbremse nicht auflösen.</p><p>Durch die Einführung der Mietpreisbremse wurde immerhin signalisiert, dass man der zunehmend angespannten Lage auf dem Wohnungsmarkt vieler Großstädte und Ballungsräume nicht tatenlos gegenüberstehen will. Wenn sie allerdings tatsächlich eine vorbeugende Wirkung haben soll, darf sie nicht bloß dort angewendet werden, wo überproportionale Mietpreissteigerungen bereits stattgefunden haben. Eine bereits einsetzende Verdrängung finanzschwacher MieterInnen und die resultierende soziale Entmischung lassen sich durch eine Begrenzung der Mietsteigerungen kaum umkehren. Eine Mietpreisbremse, die ihren Namen verdient, muss somit allgemeingültig sein.</p><p>Gleichzeitig müssen wir unser Augenmerk auf das wenig beachtete Phämonen der fehlerhaften Wohnflächenangaben in Mietverträgen richten, welche nach Schätzungen des Deutschen Mieterbundes etwa 2/3 aller Mietverträge betreffen. Dadurch werden auf der einen Seite die zu zahlenden Kaltmieten beeinträchtigt, aber auch die flächenabhängigen Nebenkosten und Mieterhöhungen, welche sich immer auf die im Vertrag angegebene Fläche beziehen. Es ist also davon auszugehen, dass Millionen Mieterinnen und Mieter mehr für ihren Wohn- oder Gewerberaum zahlen als dieser wert ist. Um die Rechte dieser Mieter*innen zu stäürken, fordern wir eine bundesweit einheitliche gesetzliche Grundlage zur Ermittlung von Flächenangaben für Wohn- und Gewerberäume. Des Weiteren soll gesetzlich festgelegt werden, dass die in den Mietverträgen angegebenen Flächenangaben nur um 2% ≤ 3m² von der Gesamtfläche abweichen dürfen. Andernfalls sollen die Mieter*nnen einen Anspruch auf Mietminderung, Rückzahlung eventuell zu viel gezahlter Mieten und eine Neuermittlung der Wohnnebenkosten auf Grundlage der tatsächlich ermittelten Wohnfläche erhalten.</p><p>So sinnvoll gesetzliche Regelungen zur Begrenzung von Mietsteigerungen auch sind, so sind sie doch kein Allheilmittel. Wir fordern eine aktive Rolle der Kommunen bei der Gestaltung des Wohnungsmarktes vor Ort. Städte und Gemeinden müssen stadtplanerische Leitbilder entwickeln, die sich in erster Linie an den Bedürfnissen von Menschen orientieren, die auf bezahlbaren und angemessenen Wohnraum angewiesen sind. Zudem muss auch die veränderte Zusammensetzung und Lebensweise der Bevölkerung Berücksichtigung finden. Eine Planungspolitik, welche die Entwicklung von Quartieren weitgehend jenen Akteuren überlässt, die eine möglichst hohe Rendite erzielen müssen, kann nicht im Interesse sozial durchmischter und somit vielfältiger und lebenswerter Städte sein. Die planungspolitischen Instrumente, die das Baugesetzbuch bietet müssen zur Umsetzung einer sozialen Stadtplanung offensiv angewendet werden.</p><p>Für die Umsetzung der Ziele einer sozialen Stadtplanung kommt den öffentlichen Wohnungsbaugesellschaften - vor allem den kommunalen - eine Schlüsselrolle zu. Die Privatisierungspolitik, die den Bestand an Wohnungen der öffentlichen Hand seit Beginn des letzten Jahrzehnts spürbar reduziert hat, muss ein Ende haben. Im Gegenteil, wir brauchen eine verstärkte Investitionstätigkeit im kommunalen Wohnungsbau, um den Bestand zu sichern,</p><p>vorhandenen Wohnraum an veränderte Bedürfnisse anzupassen und zusätzliches Angebot zu schaffen.</p><p>Die Schaffung von bezahlbarem Wohnraum kann allerdings nicht allein Aufgabe der öffentlichen Hand sein. Die soziale Wohnraumförderung ermöglicht die Festlegung von Miet- und Belegungsbindungen auch für Wohnungsbauprojekte in privater Trägerschaft. Die Tatsache, dass die Zahl der sog. „gebundenen“ Wohnungen pro Jahr um etwa 100.000 zurückgeht, lässt erkennen, dass dieser Bereich in den vergangenen Jahren zu sehr vernachlässigt wurde. Wir setzen uns für eine Stärkung der sozialen Wohnraumförderung insbesondere im Geschosswohnungsbau ein. Hierzu ist die Fortschreibung der Finanzmittel des Bundes an die Länder nach dem Entflechtungsgesetz auch über das Jahr 2019 hinaus zwingend erforderlich. Zudem dürfen diese Mittel keinesfalls zweckentfremdet werden. Eine Aufweichung der Bestimmung solcher Finanzmittel zu investiven Zwecken beliebiger Art lehnen wir ab. Wir fordern daher die Zweckbindung der Mittel für den Ausbau und die Verbesserung der Infrastruktur und des kommunalen Verkehrs umgehend wieder festzuschreiben. Insbesondere müssen kommunale und genossenschaftliche Wohnungsbaugesellschaften von der anstehenden Neuausrichtung der Mittelzuweisungen durch den Bund profitieren. Darüber hinaus bedarf es einer Aufstockung der Städtebauförderung durch den Bund, um die finanzielle Lage der Kommunen auf eine stabilere Basis zu stellen.</p><p>Als weiterer Baustein für ein bedarfsgerechtes Angebot an bezahlbarem Wohnraum insbesondere in Hochschulstädten fungieren die Studierendenwerke. Bund und Länder müssen dafür Sorge tragen, die finanzielle Mittelausstattung der Studierendenwerke für die Schaffung zusätzlichen Wohnraums für Studierende zu verbessern.</p><p>Nur eine Politik, die Mietsteigerungen gesetzliche Grenzen setzt, den Willen zur Gestaltung der städtischen Wohnungslandschaft aufbringt und die finanziellen Möglichkeit zur Schaffung zusätzlichen bezahlbaren Wohnraums schafft, kann sicherstellen, dass auch finanzschwächere Bevölkerungsschichten von den kulturellen und wirtschaftlichen Möglichkeiten und dem Bildungsangebot der Großstädte und Ballungszentren profitieren können und einer schleichenden sozialen Entmischung und somit Entsolidarisierung vorgebeugt wird.</p><p>105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165</p>"}