{"title": "Innerparteilicher Umgang mit der Alternative für", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43</p><p>Innerparteilicher Umgang mit der Alternative für Deutschland</p><p>Die Alternative für Deutschland (AfD) erlebt seit der Bundestagswahl 2013 einen ungeahnten Aufstieg. Seit dem Einzug in das Europaparlament zu Beginn dieses Jahres hangelt sich die Partei von Erfolg zu Erfolg und konnte sich in den Landesparlamenten in Brandenburg, Sachsen und Thüringen teilweise an zweistelligen Ergebnissen berauschen. Dieser Trend macht sich auch auf Bundesebene bemerkbar und zeigt wiederum, dass es sich um einen ernstzunehmenden politischen Gegner handelt, der nicht einfach ignoriert werden kann. Vielmehr bedarf es einer klaren Auseinandersetzung mit ebenjener.</p><p>In den Wahlprogrammen der AfD vermischen sich diskriminierende und menschenverachtende Aussagen mit vermeintlich konservativen und liberalen Positionen. Keine klare Trennung gibt es zwischen Parteiprogrammatik – soweit man davon schon sprechen kann – und Aussagen von Spitzenfunktionär*innen. Umso schwerer ist eine eindeutige inhaltliche Auseinandersetzung. Klar ist jedoch, dass Ignoranz keine adäquate Strategie im Umgang mit der AfD sein kann. Gerade die SPD, die als Partei seit mehr als 150 Jahren für Werte wie Freiheit und Gleichheit kämpft, braucht für den Umgang mit dieser Partei einen klaren Weg.</p><p>Rechtspopulistische Wölfe im bürgerlichen Schafspelz</p><p>Wurde die Afd anfangs vor allem durch ihren rigorosen wirtschaftspolitischen Kurs auf europäischer Ebene wahrgenommen, änderte sich dies vor allem Dank der Besetzung weiterer Themen. Mittlerweile wird die Partei von anerkannten Politikwissenschaftler*innen im demokratischen Spektrum rechts von der CDU verortet – Die AfD ist zurzeit von massiven Machtkämpfen verschiedener Interessensgruppen gezeichnet. Grob lassen sich drei Flügel ausmachen: ein nationalliberal-marktextremistischer, ein nationalkonservativer sowie ein neurechter-evangelikaler Flügel. Der neurechte Flügel ist seit dem Frühjahr stark im Aufwind. Er ist hervorragend vernetzt mit der antifeministischen Kreisen und inhaltlich zum Teil anschlussfähig in das neonazistische Milieu. Die Partei ist insgesamt von einem Eliten absichernden Wohlstandschauvinismus geprägt.</p><p>Ohne Zweifel handelt es sich bei der AfD um eine Sammlung von Liberalen, Christ*innen, Rechtspopulist*innen oder Ewiggestrigen. Erste Parteiaustritte, die der AfD genau dieses zu lasten legen, untermauern die Vorwürfe ebenso, wie die Äußerung des stellvertretenden Vorsitzenden Hans-Olaf Henkel, dass es in der Tat Rechtaußen innerhalb der Partei gebe. Analysen zufolge bestehe die AfD nicht nur aus ehemaligen Mitgliedern der Union, die sich unzufrieden gegenüber der Sozialdemokratisierung der Partei zeigen und ihr konservatives Wertverständnis verloren sehen; vielmehr scheint es auch als Sammelbecken ehemaliger Mitglieder von Rechtsaußen-Parteien wie NDP, Republikaner oder der Pro-Parteien. Aber auch ehemalige Mitglieder unserer Partei und anderer linker Parteien sind zur AfD gewechselt.</p><p>Hinzu kommt, dass die AfD trotz ihres scheinbar gemäßigt bürgerlichen Auftretens klar mit rechten Äußerungen in der Öffentlichkeit auffällt. Sei es bei der Bekämpfung linker Positionen –</p><p>44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104</p><p>hier wird gerne diffamierend vom Gutmenschen gesprochen -, einer offensichtlichen reaktionären Meinung zur gleichgeschlechtlichen Lebenspartnerschaft oder die Ablehnung der Abtreibungsmöglichkeit für Frauen. Des Weiteren zieht die Partei eine diskriminierende Linie zwischen guten und schlechten Einwanderer*innen – von der Europa-Politik ganz zu schweigen.</p><p>Deutliche Unterschiede gab es zwischen den Wahlen zum deutschen Bundestag, dem europäischen Parlament und den Landtagswahlkämpfen in Brandenburg, Sachsen und Thüringen. Die AfD versuchte hier eine differenzierte Wähler*innenklientel zu erreichen. Mit der Forderung nach Volksabstimmungen zum Bau von Moscheen, Debatten um vermeintlichen Asylmissbrauch oder Ausländer*innenkriminialität wurden damit vor allem Themen angesprochen, die sonst von der NPD besetzt wurden.</p><p>Allerdings – und das ist zentral – muss der Erfolg der AfD zweifelsohne anerkannt werden. Die Partei schaffte es innerhalb kürzester Zeit, ein diffuses Wähler*innenbild für sich zu gewinnen. Dabei geht sie ähnlich wie die NPD vor. Eine einfache binäre Weltanschauung mit klaren Feind*innen und ein Schüren von Ängsten innerhalb der Bevölkerung mit eindeutigen  xenophoben Tendenzen.</p><p>Anders als es allerdings zunächst den Anschein macht und in den Medien zunächst dargestellt wurde, ist die AfD nicht nur ein Problem der CDU. Dies lässt sich anhand der Wähler*innenwanderungen in Brandenburg, Sachsen und Thüringen nachzeichnen. Die nicht zu unterschätzenden Zahlen sind ein Beleg dafür, dass der Erfolg der AfD alle Parteien des demokratischen Spektrums betrifft. 19% der Wähler*innen, die beispielsweise mit ihrer Erststimme in Thüringen eine*n Kandidat*in der Linkspartei stimmten, gaben ihre Zweitstimme der AfD.</p><p>Gerade die Mischung aus Protestwähler*innentum und verfestigten rechtspopulistischen und neokonservativen  Einstellungen erfordert eine deutliche Auseinandersetzung mit der AfD.</p><p>Klare Positionierung gegenüber der AfD - Von Sachsen lernen?</p><p>Auch im Umgang mit der NPD taten sich die demokratischen Parteien lange schwer. Versuchten es die Parteien nach dem relativen Erfolg der NPD auf Landes- und Kommunalebene mit völliger Ignoranz, mussten sie sich eingestehen, dass ein solches Vorgehen kontraproduktiv war. Angesichts dessen bildete sich im sächsischen Landtag eine Allianz des demokratischen Spektrums, die es sich zum Ziel setzte, die Wähler*innenschaft der Partei ernst zu nehmen, ohne die Partei aufzuwerten.</p><p>Diesen Weg sehen wir als unumgänglich an, denn insbesondere als Sozialdemokrat*innen sind wir in der Verantwortung, die Ängste und Forderungen der Bevölkerung ernst zu nehmen und rechtspopulistische Meinungsführer*innen als das zu demaskieren was sie sind: menschenverachtende Demagog*innen.</p><p>Notwendig ist eine Mischung unterschiedlicher Maßnahmen und Aktivitäten. Deshalb fordern wird:</p><p>Den Anstoß einer überparteilichen Allianz zum (parlamentarischen) Umgang mit der AfD. Dabei wollen wir engagierte Initiativen und Verbände einbeziehen und auch solche Gruppen, die negativ von den Äußerungen der AfD betroffen sind. Vom Erfolg der AfD profitiert keiner, am wenigsten die Demokratie. Wir fordern deshalb alle Parteien auf, sich an dem Beispiel Sachsen zu orientieren. Demokratie braucht keinen Populismus.</p><p>·      Wir müssen konsequent auf menschenverachtende und demokratiefeindliche Äußerungen hinweisen und im konsequenten Widerspruch dazu stehen. Banalisierung oder „Totschweigen“ sind keine adäquate Strategie im Umgang mit der AfD.</p><p>Wir müssen aufklären sowie Forderungen und Parolen der AfD decodieren und die rassistischen und sozialdarwinistischen Implikationen deutlich machen.</p><p>·      Wir müssen die Sorgen und Ängste der Bürger*innen, die sich von der AfD angesprochen</p><p>fühlen, ernst nehmen, rechte Parolen dadurch aber nicht salonfähig machen, sondern neue Lösungen aufzeigen. Wir brauchen eine konsequente Abgrenzung zu rechtspopulistischen Forderungen.</p><p>Wir SozialistInnen müssen flächendeckend präsent sein, gerade dort, wo Menschen besonders vom Abbau sozialstaatlicher Leistungen und von ökonomischer sowie sozialer Ausgrenzung betroffen sind. Wir wollen Aktionen zur Förderung von Toleranz und demokratischem Engagement unterstützen. Gerade in einigen ostdeutschen Bundesländern ist die SPD nach wie vor nicht ausreichend etabliert.</p><p>·      Die AfD nicht aufwerten. Die AfD lebt derzeit von ihrer Opferrolle, in der sie sich wie auch die NPD wohlfühlt. Sie vermittelt ihren Wähler*innen, dass die etablierten Parteien sich nicht mehr für die einfachen Probleme interessierten, sondern lediglich eigenen Interessen nachgingen. Sie lässt außen vor, dass Politik ein komplexes System ist, das auch unpopuläre Entscheidungen nach sich zieht. Widerlegen wir dieses einfache Bild der Politik. Die AfD muss nun selbst Farbe bekennen und  durch ihre Parlamentszugehörigkeit am politischen Betrieb teilnehmen. Nehmen wir das als Chance sie inhaltlich zu demaskieren - für ein tolerantes und weltoffenes Deutschland.</p><p>105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165</p>"}