{"title": "Ausgewogene Ausführung von SPD-", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43</p><p>Mit dem Mitgliederentscheid zu dem Koalitionsvertrag mit der CDU /CSU hat die SPD erstmals in der Geschichte das Votum der SPD-Basis über eine Regierungsbeteiligung eingeholt. Im Rahmen dieses Mitgliederentscheids kam es zu regen Diskussionsprozessen. Dieser Mitgliederentscheid kann somit durchaus als ein Gewinn für die innerparteiliche Demokratie und für die Beteiligung der Basis gesehen werden. Doch neben diesen positiven Aspekten gibt es  auch einiges scharf zu kritisieren. So wurde vom SPD-Parteivorstand eine massive parteiinterne Kampagne für die Zustimmung zur Großen Koalition gefahren. Eine ausgewogene Darstellung des Für und Wider war nicht im geringstem vorhanden. Tagtäglich wurde vom Parteivorstand E-Mails an die Mitglieder mit den vermeintlichen Vorzügen des Koalitionsvertrages gesendet. In der Vorwärts-Ausgabe mit dem Abdruck des Koalitionsvertrags fand man nur einseitige Artikel, die für die Zustimmung zur Großen Koalition warben. Auf den Regionalkonferenzen gab es nur Redebeiträge auf dem Podium von Parteivertreter*innen, die  für den Koalitionsvertrag sich aussprachen. Des Weiteren wurde eine ganzseitige Anzeige des SPD-Parteivorstands in der konservativen Springer-Presse geschaltet. Höhepunkt dieser Kampagne war, dass mit den Abstimmungsunterlagen nochmals ein Werbeschreiben des Parteivorstandes beigelegt wurde, dass für ein „Ja“ zum Mitgliederentscheid warb. Somit wurde mit der ganzen Wucht des Parteiapparates Stimmung für die Große Koalition gemacht. Kritische Stimmen konnte man auf den offiziellen Kanälen der Partei vergeblich suchen. Ein Mitgliederentscheid sollte jedoch eine Möglichkeit der Willensbildung der Mitglieder an der Basis sein, die jedem Mitglied ermöglicht für sich die Für und Wider einer Zustimmung oder Ablehnung abzuwägen. Dafür jedoch muss den Mitgliedern möglich sein innerhalb der Partei eine offene Diskussion zu führen. Bei diesem Mitgliederentscheid war diese, wie gezeigt, aufgrund der Einseitigkeit nicht möglich und es gab nur die offizielle Linie der Parteiführung. Daher bedarf es für künftige Mitgliederentscheide klare Regeln, die garantieren, dass neben der Linie des Parteivorstandes auch eine alternative Meinung ebenfalls in gleicher Weise ihre Inhalte den Mitgliedern zugänglich gemacht werden. Daher fordern wir, dass für eine ausgewogene Durchführung und Diskussion des Mitgliederentscheides folgende verbindliche Regeln zu gelten zu haben:</p><p>1. Der Versand von Informationsmaterialien, sei es per Mail oder Brief, erfolgt über die hauptamtlichen Einrichtungen der SPD. Hierbei ist eine ausgewogene Darstellung, also gleicher Anteil für die Pro- und Kontra-Seite, einzuhalten.</p><p>2. Im Vorwärts sind während eines Mitgliederentscheids gleichen Raum für Artikel der beiden Seiten einzuräumen</p><p>3. Auf den Regional- und örtlichen Konferenz sollen Befürworter*innen und Gegner*innen auf dem Podium in gleichen Teilen mit gleichen Redeanteilen vertreten sein. Die weiteren Redebeiträge sollen nach dem Zufallsprinzip ausgewählt werden.</p><p>4. Bezahlte oder gespendete Werbung, die einseitig Position zu Gunsten einer Seite bezieht, jenseits der Parteimedien ist nicht zulässig.</p><p>5. Bei der Verschickung der Abstimmungsunterlagen darf keine Empfehlung für ein Abstimmungsverhalten enthalten sein. Die Unterlagen und ein etwaiges Begleitschreiben müssen neutral gehalten sein.</p><p>44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104</p>"}