{"title": "Jeder Menschen braucht mindestens einmal im", "text_html": "<p>Mit ihrer Arbeit leisten sie einen wichtigen Beitrag zur Schwangerschaftsvorsorge. Sie sind aber vor allem bei der Betreuung im Wochenbett und bei Rückbildungskursen für die Mütter da. Und das in vielen Fällen freiberuflich neben ihrer Anstellung in Krankenhäusern. Das dürften sie bald nicht mehr. Die Zukunft der Hebammen ist gefährdet. Die Beiträge zur Versicherung sind schon jetzt kaum noch zu bezahlen. Und diese Versicherung wird in Zukunft nicht mehr angeboten. Eine kleine Berufsgruppe, die es schon seit Jahrhunderten gibt bangt um ihre Existenz. Und die Solidaritätsbekundungen wirken angesichts der vorgelegten Pläne wie hohle Phrasen.</p><p>Die Hebammen brauchen unsere Unterstützung. Helfen wir Ihnen, ihre Forderungen durchzusetzen.</p><p>Forderungen</p><p>-        Um die Probleme der Hebammen langfristig zu lösen und ihren Berufsstand zu sichern müssen wir die Geburtshilfe zur öffentlichen Daseinsvorsorge zählen.</p><p>-        Wir brauchen einen aus Steuermitteln, aus reduzierten Versicherungsbeiträgen der Hebammen und aus Geldern der Krankenkassen finanzierten Fond für die berufliche Haftpflichtversicherung der Hebammen, der ab Sommer 2016 private Versicherungsträger ersetzt. Hierzu soll eine Haftpflichtversicherung geschaffen werden, welche eine Haftobergrenze definiert. Darüber hinausgehende Schäden sollen durch einen staatlichen Haftungsfond beglichen werden. Diese Maßnahme würde eine Prämienspirale nach oben durchbrechen. Das aktuelle Umlagesystem der Haftpflichtkosten ist an Leistungspositionen geknüpft, d.h. die Kosten werden pauschal pro Geburt umgelegt. Infolgedessen erhalten Hebammen, die weniger Frauen entbinden als der Durchschnitt, keine ausreichende Kompensierung. Deshalb fordern wir eine gesetzliche Grundlage für ein Umlagesystem der Haftpflichtkosten außerhalb der Leistungspositionen.</p><p>-        Beim sogenannten Regressverzicht ist die Hebammen nicht mehr für Zahlungen der Renten- und Pflegeversicherung verantwortlich, wenn ihnen einen folgenschwerer Fehler unterläuft; es sei denn sie handelt grob fahrlässig. Im Hinblick auf andere Berufsgruppen sehen wir das kritisch und fordern stattdessen eine genauere Überprüfung der Schadensersatzforderungen auf ihre Rechtmäßigkeit, Höhe und Verantwortlichkeit.</p><p>-        Wir brauchen Maßnahmen zur Sicherstellung der Hebammen-Versorgungen im ländlichen Raum (zum Beispiel finanzielle Anreize) und für einen erleichterten Berufseinstieg für junge, freiberufliche Hebammen.</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41</p><p>-        Außerdem brauchen die Hebammen eine deutliche Verbesserung ihrer Vergütung. Egal ob viele oder wenige Geburten, die sie begleiten; Hebammen mit Geburten, die sie abbrechen und ins Krankenhaus begleiten müssen, sollen von ihrer Arbeit leben können. Hier wollen wir eine deutliche Erhöhung von Pauschalen für Geburten selbst sowie ausreichende Erstattung von Material, angemessene Zuschläge für Dienstleistungen wie 24h-Rufbereitschaft und einen besseren Stundenlohn für alle Vor- und Nachsorgeleistungen.  Neben Vor-, Nachbereitung und Durchführung der Geburt übernehmen Hebammen auch eine wichtige Rolle bei der Übermittlung von Wissen rund um die Erziehung von Babys. Da sich ersteres an die Mutter richtet, wird leider auch das Wissen häufig in erster Line an die Mütter vermittelt. Das drängt die Mutter schon von Anfang an in die Rolle der hauptverantwortlichen Kindererzieherin. Wir Jusos sehen dieses Automatismus sehr kritisch und fordern alle Hebammen auf, klar zu unterscheiden zwischen geburtsrelevanten Dingen und erziehungsrelevanten Dingen. Erziehungsrelevante Dinge müssen sich gleichermaßen an alle gesetzlichen Eltern richten, damit niemand aufgrund seines Geschlechts (bzw. der Rolle bei der Zeugung) in eine  spezifische Rolle gedrängt wird.</p><p>42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102</p>"}