{"title": "Für eine progressive Drogenpolitik", "text_html": "<p>Die Prohibition von Drogen ist gescheitert. Der illegale Konsum entzieht sich staatlicher, medizinischer und sozialer Kontrolle. Anstatt KonsumentInnen von Drogen ein selbstbestimmtes Leben mit gesellschaftlicher Teilhabe zu ermöglichen, werden diese kriminalisiert und werden durch Verelendung der Betroffenen aufgrund der die entstehenden hohen Kosten zur Beschaffung des Suchtstoffes an den sozialen Rand unserer Gesellschaft gedrängt. Durch eine Legalisierung sinkt die Armutsgefahr durch Abhängigkeit und die Anzahl von Eigentumsdelikten durch Beschaffungskriminalität. Auch wird der Schwarzmarkt zu großen Teilen trockengelegt und der organisierten Kriminalität eine beträchtliche Einnahmequelle genommen. Von daher fordern wir Jusos die Legalisierung sämtlicher Drogen.</p><p>Dabei muss insbesondere Cannabis frei zu erhalten sein. Der Verkauf muss jedoch staatlich kontrolliert werden. Verkaufsbeschränkungen, wie eine Altersbeschränkung sollten beachtet werden.</p><p>Die Freigabe weiterer Drogen muss ebenfalls staatlich kontrolliert erfolgen. Hierbei müssen jedoch zunächst weitergehende Regulierungen als bei Cannabis zur Abgabe eingeführt werden. Zur Umsetzung einer Legalisierung gibt es viele Konzepte, ein fertiges Konzept, wie eine Legalisierung im Einzelnen umgesetzt werden kann, muss im Rahmen der Erstellung der rechtlichen Grundlagen erfolgen. Eine wissenschaftliche Begleitung für die Erstellung eines Konzeptes sowie der Umsetzung ist dabei unerlässlich. Insbesondere können hier Konzepte mit apotheken –oder rezeptpflichtige Abgaben in Betracht gezogen werden.</p><p>Zentrale Bestandteile einer angemessenen Drogenpolitik sind außerdem Aufklärung und Prävention. Aus diesem Grund gilt es das Therapie- und Drogenberatungssystem auszubauen. Denn nur ein finanziell solides System ist im Stande, effektiv und nachhaltig Suchterkrankten zu helfen, Menschen vollumfassend über Drogen aufzuklären und ein kritisches Konsummuster bereits frühzeitig vorzubeugen. Um die finanzielle Grundlage dafür zu schaffen, wollen wir zweckgebundene Steuern auf alle staatlich veräußerten Drogen-Produkte erheben. So ist zu gewährleisten, dass Aufklärungs- und Therapieangebote fortlaufend finanziert werden können. Dabei ist jedoch darauf zu achten, dass die Steuern keinen Profit erbringen, sondern lediglich kostendeckend sind.</p><p>Der Bundesvorstand wird beauftragt im kommenden Jahr den Rahmen für die Erarbeitung eines geeigneten Konzepts zu schaffen und dessen Erstellung zu begleiten.</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44</p>"}