{"title": "Frühkindliche Bildung -- jetzt erst Recht!!", "text_html": "<p>Die frühkindliche Bildung ist ein wichtiges gesellschaftliches Thema. Umso wichtiger ist es daher, dass wir die frühkindliche Bildung in Kindertagesstätten und Krippen sozial und gerecht mitbegleiten.</p><p>Wir fordern daher:</p><p>Für die Ausbildung zur ErzieherIn muss eine Ausbildungsvergütung geleistet werden. Darüber hinaus sollte die Ausbildung im dualen Berufsschulsystem oder im Rahmen eines Studiums mit angemessenen Praxisanteil stattfinden. Alle müssen nach gerechten Tarifverträgen bezahlt werden. Es gilt: Gleicher Lohn für gleiche Arbeit in der frühkindlichen Bildung! Jede Kindergartengruppe braucht eine Drittkraft, um stärker pädagogisch arbeiten zu können und das vorhandene Personal zu entlasten. ErzieherInnen brauchen bessere, bezahlbare Weiterbildungsmöglichkeiten und bessere Aufstiegschancen. Durch die Schaffung unbefristeter Stellen soll die Jobsicherheit erhöht werden. Durch eine Image-Kampagne soll die Attraktivität des ErzieherInnen Berufes aufgezeigt und im Zusammenwirken mit den vorangegangenen Maßnahmen weiter gesteigert werden. Ziel muss es dabei sein, mehr Männer für diesen Beruf zu gewinnen. Außerdem muss ein richtiges Bild vom Beruf der ErzieherInnen skizziert werden, Frühpädagogik ist nicht einfach nur die Betreuung kleiner Kinder. Die Gründung von Betriebskindergärten und alternativen Versorgungsmodellen muss gefördert werden. Ziel dabei ist insbesondere, Unternehmen an den Kosten für die Kinderbetreuung zu beteiligen. Die Abschaffung des Betreuungsgeldes ist unumgänglich, damit Geld wirksam für die frühkindliche Bildung ausgegeben werden kann. Ein Lebenslanges lernen vom Elementarbereich bis zur Erwachsenenbildung erfordert funktionierende Schnittstellen. Es muss in diesem Zusammenhang gezielt an einer verbesserten Zusammenarbeit von ErzieherInnen und GrundschullehrerInnen gearbeitet werden.  Es braucht eine stärkere Beteiligung von Eltern in die Bildungsprozesse der Kinder. Der Bund und die Länder werden dazu verpflichtet für die finanzielle Sicherheit der Kommunen zu sorgen, damit gute, kostenlose frühkindliche Bildung unabhängig von der kommunalen Finanzlage vor Ort möglich ist.</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43</p>"}