{"title": "Für eine andere Freihandelspolitik – TTIP,", "text_html": "<p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41</p><p>Mit den gerade stattfindenden Verhandlungen rund um eine Reihe neuer Freihandelsabkommen, namentlich dem TTIP (Transatlantic Trade and Investment Partnership) mit den USA, CETA (Comprehensive Economic and Trade Agreement) mit Kanada und dem plurilateralen TISA (Trade in Service Agreement), rückt die Debatte um Freihandel, nach den großen Diskussionen in den 90er und 2000er Jahren rund um das GATT- (General Agreement on Tariffs and Trade) und das GATS-Abkommen (General Agreement on Trade in Services), erneut auf die politische Tagesordnung.</p><p>Wir Jusos wollen eine Wirtschaftsordnung, die durch faire Handelsbedingungen einen Beitrag zur Einhegung internationaler Konflikte leistet, Frieden und Freiheit befördert, soziale Entwicklungen anstößt sowie das Zusammenwachsen der unterschiedlichen Weltregionen unterstützt und somit einen Beitrag zur Solidarisierung der Menschen leistet. Diesen Anforderungen werden die jetzigen Verhandlungen von Freihandelsabkommen aber bei weitem nicht gerecht! Vielmehr erleben wir derzeit eine neoliberale Freihandelspolitik nie gekannten Ausmaßes. In einer solchen neoliberalen Ausrichtung wird Freihandel als Instrument zur weiteren Restrukturierung staatlicher Politikfelder und des staatlichen Regulierungseinflusses in Bezug auf den wirtschaftlichen Ordnungsrahmen verstanden. Es ist also ein Programm, das im Sinne der globalen KapitaleignerInnen den Primat des Kapitals mit seinen Prämissen der Liberalisierung, Privatisierung, und Ökonomisierung fest in die Verfassungswirklichkeit der beteiligten Volkswirtschaften und ihrer staatlichen Organisationen schreiben möchte. Die Instrumentarien eines solchen politischen Programms umfassen dabei u.a. eine permanentfortschreitende Liberalisierungs- und Privatisierungsagenda, Schiedsgerichtsverfahren, Stillstandsklauseln, Negativlisten und einiges mehr. Viele solcher Verfahren sind bereits in Freihandelsabkommen verankert, die die Metropolen des Kapitalismus mit Staaten der Peripherie abgeschlossen haben. Dies haben wir Jusos, anders als viele KritikerInnen, nicht erst in dem Moment kritisiert, als solche Instrumente nun auch gegen die Metropolen selbst angewendet werden sollen, sondern vielmehr schon an vielen Stellen deutlich gemacht, dass ein solcher Freihandel nicht unseren Vorstellungen entspricht! Dabei muss Kritik an der aktuellen Freihandelspolitik immer ein linkes, politisches Fundament haben und darf nicht durch reine Panikmache getrieben werden. Um einen progressiven Beitrag zur demokratischen und sozialen Gestaltung von Globalisierungsprozessen zu leisten, gilt es faire Handelsbeziehungen zu initiieren, deren Erfolg sich nicht an scheinbar schier unendlichen Privatisierungsarien und Gewinnbilanzen der großen Trans- und Multinationalen Konzerne misst, sondern den Maßstab einer nachhaltigen Entwicklung in allen seinen Dimensionen (Soziales, Ökologie, Ökonomie, politisch-gesellschaftliche Entwicklung) ansetzt. Von einer solchen Freihandelspolitik sind wir derzeit mehr als weit entfernt. Die bisherigen Erkenntnisse aus den Verhandlungen von TTIP (Verhandlungsmandat) und CETA (fertig verhandelter Vertragstext) lassen erkennen, dass in intransparenten Verfahren eine Freihandelspolitik fokussiert wird, die unseren Ansprüchen nicht genügen kann, sondern ganz im Gegenteil versucht unsere Demokratie noch stärker unter das Joch des globalen Kapitalismus zu drängen. Leider wird die nötige Debatte um die Handelsabkommen von einigen dazu genutzt Antiamerikanismus zu verbreiten. Wir Jusos</p><p>42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102</p><p>stellen uns entschieden gegen jeglichen Antiamerikanismus! Uns ist klar, dass unter den Handelsabkommen die Schwachen in Amerika genauso leiden wie in Europa während die Starken in Europa genauso profitieren werden wie die Starken in Amerika. Wie überall gilt auch beim Welthandel: Die Grenzen verlaufen nicht zwischen den Nationen sondern zwischen Arm und Reich!</p><p>Für uns Jusos sind die Anforderungen an Freihandelsabkommen, egal ob TTIP, CETA oder TISA, deshalb klar:</p><p>Wir wollen keine automatisch-fortschreitende Privatisierungs- und Liberalisierungsagenda. Für uns Jusos ist klar, dass wir unsere Gesellschaften nicht noch stärker unter das Diktat des Marktes stellen wollen. Öffentliche Daseinsfürsorge hat in den europäischen Gesellschaften einen hohen Stellenwert, den es zu erhalten und zu schützen gilt. Wir verwehren uns deshalb dem Ansatz alle öffentlichen Dienstleistungen unter Privatisierungsdruck zu stellen!</p><p>Es dürfen auch keine Stillstands- und Einrastklauseln beschlossen werden. Dies ist der eigentliche Kern einer permanent fortschreitenden Privatisierungs- und Liberalisierungsagenda. Stillstandsklauseln sollen dabei bisherige Privatisierungen und Liberalisierungen absichern und Einrastklauseln definieren, dass zukünftig nur ein Mehr an Privatisierungen und Liberalisierungen vertragskonform wäre. Solche Instrumentarien wirken entsprechend in der Folge zu weiteren Liberalisierungsschritten und sollen zudem sicherstellen, dass einmal dem Markt übereigneten Dienstleistungen nicht wieder dem Staat zufallen dürfen, selbst wenn wir ein Marktversagen diagnostizieren. Wir wollen kein Primat des Marktes, sonders des Staates!</p><p>Um diese Privilegien der MarktakteurInnen und KapitaleignerInnen auch juristisch abzusichern, sind in den Verhandlungen derzeit explizit Investitionsschutzkapitel vorgesehen. Für uns sind solche Investitionsschutzkapitel nicht verhandelbar! Wir wollen keine Schiedsgerichtsverfahren (sog. ISDS: Investor-to-State-Dispute-Settlements), bei denen außerhalb unseres Rechtsstaates Staaten und die Europäische Union von KapitaleignerInnen verklagt werden können. Wir wollen keine einseitige Bevorzugung der Kapitalinteressen und verwehren uns deshalb solcher Verfahren. Recht wird in den verfassten Rechtstaaten durch die juristischen Institutionen gesprochen und nicht durch private Anwaltskanzleien!</p><p>Im Bereich des VerbraucherInnen-Schutzes stehen wir klar für die Beibehaltung des Vorsorgeprinzips, welches eine lange Regulationstradition innerhalb der Europäischen Union hat. Wir stehen dazu, dass vor Markteinführung ProduzentInnen nachweisen müssen, dass ihre Produkte den KonsumentInnen nicht schaden. Solche Marktzugangsregularien gilt es weiter als europäischen Standard zu definieren.</p><p>Außerdem sehen wir die starke Fokussierung auf die Kapitalinteressen sehr kritisch. Wir treten entschieden dafür ein, dass wenn wir Freihandelsabkommen verhandeln, der ArbeitnehmerInnen-Seite ein mindestens genauso großes Gewicht eingeräumt wird! Dass wir beim TTIP zwischen den USA und der EU dabei lediglich über ILO-Kernarbeitsnormen reden, die für uns eine absolute Mindestanforderung darstellen, ist beschämend und für uns nicht tragbar.</p><p>Insgesamt halten wir die bisherige demokratische und gesellschaftliche Beteiligung in den Verhandlungen ebenfalls für untragbar. Transparenz für die WirtschaftslobbyistInnen aber nicht für die AkteurInnen der Zivilgesellschaft und der demokratisch gewählten Parlamente? Wir halten die hervorstechende Einbindung der Wirtschaft in den Verhandlungen für undemokratisch. Für uns sind Verhandlungen nur dann sinnvoll und transparent, wenn sie neben der Wirtschaft auch andere gesellschaftliche und politische Organisationen und Institutionen mit einbindet. Wir wollen transparente Verhandlungsverfahren.</p><p>Auch sind wir alarmiert, dass in den Verhandlungen zudem Fragen zukünftiger Regulierungen eine Rolle spielen sollen. Hierbei bleibt offen, wie sich solche Verfahren genau ausgestalten können, aber der Anspruch der Verhandlungen ist nicht nur die</p><p>103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 145 146 147 148 149 150 151 152 153 154 155 156 157 158 159 160 161 162 163</p><p>Angleichung von Regulierungen und Standards des Status quo, sondern auch die Etablierung von Mechanismen für zukünftige Regulierungen und Standardsetzungen. Eine verstärkte Zusammenarbeit auf diesem Feld darf nicht heißen, dass demokratisch gewählte Parlamente zukünftige Standardsetzungen und Regulierungen nur noch „nachvollziehen“, die eigentlichen Aushandlungsprozesse allerdings in bi- oder plurilateral vorgelagerten Abstimmungsrunden stattfinden, bei denen im extremsten Fall nicht einmal ParlamentarierInnen beteiligt sind! Freihandelsabkommen dürfen keinen Regulationsautomatismus schaffen, die unseren demokratischen Prinzipien unterlaufen!</p><p>In einem solchen Sinne müssen geschlossene Abkommen auch ein Kapital über Evalutionsmöglichkeiten getroffener Regelungen beinhalten, die die Möglichkeit bieten Vertragsteile in Zukunft nachzubessern. Hierzu zählt für uns auch die Möglichkeit einer Ausstiegsklausel. Wir wollen keine freihandelspolitischen Entscheidungen für die Ewigkeit treffen, sondern sind davon überzeugt, dass wir in Zukunft auch zu anderen Einschätzungen kommen können, denen solch getroffenen Abkommen dann im Wege stehen könnten.</p><p>Da die geplanten Freihandelsabkommen unserer Meinung nach sowohl Kompetenzen der EU als auch der Mitgliedstaaten berühren, somit gemischte Abkommen sind, fordern wir, dass für eine Ratifizierung die Zustimmung aller nationalen Parlamente nötig ist. Außerdem muss die Möglichkeit bestehen durch eine Europäische BürgerInneninitiative die Menschen in den Prozess einzubeziehen. Viele, bis annähernd alle, der hier aufgeführten Punkte finden in den derzeitig laufenden Verhandlungen keine ausreichende Berücksichtigung. Vor allem nachdem, als ein wichtiger „Teilerfolg“ der bisherigen öffentlichen Diskussionen und Proteste, nun endlich das TTIPVerhandlungsmandat öffentlich zugänglich ist, sind wir umso mehr besorgt, dass die Verhandlungen nicht in unserem politischen Sinne gestaltet werden.</p><p>Wir fordern daher den Abbruch der Verhandlungen zum TTIP, die erst wieder neu aufgenommen werden dürfen, wenn ein deutlich verändertes Verhandlungsmandat vorliegt, das unsere Positionen berücksichtigt und wirklich eine progressiven Beitrag zur Globalisierungsgestaltung leisten kann! In diesem Sinne ist auch das CETA-Abkommen in seiner jetzigen Form abzulehnen und die TISA-Verhandlungen ebenfalls abzubrechen.</p><p>Begleitung der SPD</p><p>Auch die SPD ist besorgt über die bisherigen Verhandlungen und stellt mit dem Parteikonventsbeschluss ebenfalls Positionen auf, die bei den Verhandlungen zu berücksichtigen sind. Anders als wir, glaubt die SPD allerdings, dass man diese Positionen innerhalb der laufenden Verhandlungen oder in Form von Nachverhandlungen (CETA) auf Grundlage der bisherigen Verhandlungsmandate durchsetzen kann. Wir halten dies für sehr optimistisch und wünschen der SPD hierbei viel Erfolg. Wir gehen aber nicht davon aus, dass dieser Weg zu vielen qualitativen Veränderungen beitragen kann, schließlich sind die Verhandlungsmandate beschlossen und somit für die Verhandlungen konstitutiv! Es fehlt auf Seiten der SPD die klare Positionierung, dass die Verhandlungen auch scheitern können, wenn die Bedingungen nicht erfüllt sind. Zu einer konsequenten Position gehört aber auch diese Möglichkeit! Für uns bleibt deshalb der Auftrag die SPD kritisch zu begleiten, damit am Ende kein fauler Kompromiss geschlossen wird, zumal der Konventsbeschluss keine harte Formulierung umfasst, was in dem Falle passiert, wenn nicht alle aufgestellten Forderungen berücksichtigt werden. Für uns ist klar: Kein Freihandelsabkommen abzuschließen ist besser, als ein fauler Kompromiss, der zwar einzelne Punkte berücksichtigt, in seiner grundsätzlichen Ausrichtung allerdings weiter im neoliberalen Ansatz verhaftet bleibt!</p><p>Innverbandliches Arbeitsprogramm</p><p>Um auch innerhalb unseres Verbands die Verhandlungen weiter kritisch und mit ausreichend Schlagkraft zu begleiten, werden wir im Rahmen des Europa-Projektes des JusoBundesverbandes innerhalb des Schwerpunktes für das nächste Jahr (Europäische Außenpolitik) einen dezidierten Teilschwerpunkt auf die Europäische Außenhandels- und Außenwirtschaftspolitik legen. Dies ist umso notwendiger, da die europäische Handlungspolitik seit dem Lissabon-Vertrag in einer ausschließlichen Zuständigkeit der Unionsebene befindet.</p><p>Wir erhoffen uns deshalb in der Auseinandersetzung mit diesem Politikfeld auch weitere Impulse für die Arbeit unserer europäischen Dachorganisation YES, die wir gemeinsam mit unseren europäischen PartnerInnen diskutieren möchten, um so auch auf europäischer Ebene sprach- und handlungsfähiger zu werden!</p><p>164 165 166 167 168 169 170 171 172 173 174 175 176 177 178 179 180 181 182 183 184 185 186 187 188 189 190 191 192 193 194 195 196 197 198 199 200 201 202 203 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 221 222 223 224</p>"}