{"title": "Rassismus in der Medizin bekämpfen", "text_html": "<p>Der Juso-Bundeskongress möge beschließen:</p><p>Rassismus ist im medizinischen Alltag ein unausgesprochenes Alltagsproblem. Die Jusos fordern die SPD-Abgeordneten dazu auf, die Behandlung dieser Thematik im Rahmen von verpflichtenden regelmäßigen MitarbeiterInnenschulungen (Diversitiy-Trainings usw.) einzurichten und die Aufnahme einer konsequenten Rassismus- Prävention in das Curriculum aller medizinischen Ausbildungen aufzunehmen.</p><p>Auch für MitarbeiterInnen sollte es, ähnlich wie Gleichstellungs- und Behindertenbeauftragte, eine Ansprechperson geben, an die man sich (auch anonym) wenden kann und über die auch rechtliche Schritte oder Unterstützung durch Personal-/Betriebsräte eingeleitet werden können.</p><p>In der medizinischen Versorgung und der Beschäftigung im medizinischen Bereich werden Menschen mit Migrationshintergund und Menschen mit nicht-deutschem Pass aufgrund rassistischer Einstellungen schlechter behandelt. Aus unserer Sicht werden latent rassistische</p><p>Einstellungen besonders deutlich in diskriminierenden Begriffen wie „Morbus Bosporus“ oder „anatolischer Ganzkörperschmerz“ und sind sprachliche Beispiele dafür, dass sich Vor- urteile, Schmähungen und einer bestimmten Bevölkerungsgruppen entgegengebrachte Haltung schon in der inoffiziellen medizinischen Terminologie niederschlagen. In diesem Fall explizit gegen Menschen aus dem kleinasiatischen Raum.</p><p>Das führt sowohl zu Diskriminierungen als auch unweigerlich zu einer Ungleichbehandlung dieser Personengruppen, die in der Medizin ganz besonders schlimme Folgen haben kann.</p><p>Um im Beispiel zu bleiben: Das Vorurteil, dass Menschen aus dem südlichen Europa und angrenzenden Asien Schmerzen übertrieben beschreiben, führt im Einzelfall zu krassen Fehleinschätzungen, die für Wohl und Wehe dieser Patienten entscheidend sind. Dahin- gestellt sei ob Menschen aus bestimmten Kulturkreisen eine unterschiedliche Schmerzwahrnehmung haben, diese Frage ist nicht hinreichend geklärt oder erforscht. Selbst wenn dem aber so wäre, müssten solche PatientInnen generell eine erhöhte Schmerzmittelbehandlung bekommen und nicht eine niedrigere oder gar die komplette Verweigerung. Denn oberste Richtlinie in der Schmerzbewertung bleibt in jedem Fall die individuelle Auskunft des Patienten anhand der bekannten Schmerz-Scores, zum Beispiel der visuellen Analogskala. Medizinisches Personal muss dann auf beschriebe- ne Symptomatik korrekt und objektiv reagieren und im Zuge dessen die korrekte Diagnostik und Therapie in die Wege leiten. Insbesondere ist die korrekt geführte Anamnese maßgeblich für den weiteren Verlauf aller medizinischen Maßnahmen. Dass hierbei rassistische Vorur- teile Einfluss auf diesen Verlauf nehmen, verurteilen wir und fordern ein Umdenken auf ganzer Linie.</p><p>Im medizinischen Umfeld ist die korrekte Weitergabe von PatientInnenvorgeschichten und</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44</p><p>aktuellen Geschehnissen eine der wichtigsten Schnittstellen, da Entscheidungen für das weitere Prozedere oft in Konferenzen mit mehreren EntscheidungsträgerInnen getroffen werden, bzw. sich verschiedene MitarbeiterInnengruppen miteinander im regen Austausch über die PatientInnen befinden und hierbei ein höchstes Maß an Objektivität und Verlässlichkeit erforderlich ist. In diesen Situationen passiert der häufigste Informationsverlust und hier ist einer der größten Quellen für Fehler in der Behandlung zu suchen. Aus diesem Grund spielt die korrekte Übergabe und Terminologie in der Ausbildung für alle medizinischen Berufe zurecht eine sehr wichtige Rolle.</p><p>Informationen über den Zustand der PatientInnen werden aber unweigerlich auch von den Vorurteilen der MitarbeiterInnen gegen- über den PatientInnen gefärbt, weshalb sie in diesem Umfeld umso gefährlicher sind.</p><p>Ebenso betrifft die Diskriminierung im medizinischen Umfeld auch das Personal. Besonders in der Pflege, aber zunehmend auch in der ärztlichen Versorgung, sind die PatientInnen in Deutschland in Zukunft auf Menschen mit Migrationshintergrund angewiesen. Sie sind schon jetzt ein unverzichtbarer Teil der medizinischen Versorgung und brauchen des- halb eine/n Beauftragte/n im Betrieb, der sich angesichts der stattfindenden Diskriminierung um ihre Belange kümmert.</p><p>45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 100 101 102 103 104 105</p>"}