{"title": "Geschichte verpflichtet: Rehabilitierung und", "text_html": "<p>Die SPD Bundestagfraktion wird aufgefordert, Initiative zu ergreifen zur gesetzlichen Rehabilitierung, Entschädigung und  Unterstützung von Verurteilten wegen einvernehmlicher homosexueller Handlungen nach 1945 in beiden deutschen Staaten. Diejenigen, die Gefängnisoder Zuchthausstrafen zu verbüßen hatten, sind finanziell zu entschädigen. Dies gilt für Urteile in beiden deutschen Staaten. Es darf außerdem nicht ignoriert werden, dass der besagte Paragraph schon seit 1871 in unterschiedlicher Form existiert und er in der NS-Zeit nur verschärft wurde. Auch den Reformen von 1969 und 1973 in der BRD und der Reform der 50er Jahre in der DDR lag die Annahme zugrunde, dass Homosexualität eine Straftat sei. Daher fordern wir eine umfassende Aufarbeitung des §175 und der gesprochenen Urteile.</p><p>In der Bundesrepublik Deutschland galt die von den Nationalsozialisten 1935 verschärfte Gesetzgebung zur strafrechtlichen Verfolgung homosexueller Handlungen (§ 175 und § 175a StGB) bis zur Strafrechtsreform von 1969 weiterhin fort. Demnach waren sämtliche sexuelle Handlungen, einschließlich erotisch interpretierbarer Annäherungen, unter Männern strafbar.</p><p>Bis zur endgültigen Abschaffung des § 175 StGB am 31. Mai 1994 bestanden unterschiedliche strafrechtliche Schutzaltersgrenzen für homo- und heterosexuelle Handlungen. Dies mussten in beiden Teilen Deutschlands tausende von Männern erfahren, die aufgrund ihrer Homosexualität verurteilt worden sind: In der Bundesrepublik Deutschland lag die Zahl der Verurteilungen bis zur Strafrechtsreform 1969 bei ca. 50.000. Die damalige DDR setzte – nach unsäglichen homophoben Kampagnen zu Beginn der 1950er Jahre -  die Strafverfolgung 1957 faktisch aus und reformierte die Norm 1968 (durch Einführung von Schutzaltersgrenzen) und 1988/1989 (durch Abschaffung derselben).Während der Zeit des Nationalsozialismus saßen mindestens 10.000 mit einem „Rosa Winkel“ stigmatisierte Männer in Konzentrationslagern. Mehr als 5.000 von ihnen überlebten die so genannte Vorbeugehaft nicht.</p><p>Die Männer, die in der Zeit des Nationalsozialismus gemäß § 175 verurteilt worden sind, sind gemäß NS-AufhGÄndG von 2002 rehabilitiert worden und haben Anspruch auf Entschädigung aufgrund der verbüßten Strafe. Wurde die gleiche Person wegen der exakt gleichen „Tat“, jedoch in den 1950er und/oder 1960er Jahren – oft als Folge von übler Nachrede, Denunziation oder polizeilicher Repression (mittels gestellter Fallen) - bestraft, hat sie keinen Anspruch auf Entschädigung. Diese Ungleichbehandlung muss, im Anschluss an die über den Bundesrat seit Jahren in die Wege geleiteten Initiativen, endlich vom Tisch – so lange die Betroffenen noch leben. Dies muss auch für alle gelten, die nach 1945 ihre Konzentrationslagerstrafen in Zuchthäusern oder Gefängnissen weiter absitzen mussten. Das konservative Argument, Urteile eines Rechtsstaates könnten nicht im Nachhinein für nichtig erklärt werden, überzeugt in keiner Weise: Bei den Urteilen nach § 175 handelt es sich um Rechtsprechung, die a) an von den Nationalsozialisten verschärftes Recht anknüpft und b) den reaktionären Moralvorstellungen der Mehrheit der Bevölkerung in der jungen Bundesrepublik entsprechen mochte, aber nicht im Einklang mit dem Geist des Grundgesetzes und den Menschenrechten steht.</p><p>1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41</p>"}