{"title": "Unsere Antwort: SPD auf Links wenden.", "text_html": "<p>Programmatisch – Personell – Strukturell</p><p>I. Ausgangslage</p><p>Wir stellen fest: Ein Jahr nach der Bundestagwahl beﬁndet sich die SPD in einem noch desolateren Zustand als am Wahlabend des 24. September 2017. Der Kurs der Parteiführung, die Bürgerinnen und Bürger durch gute und gewissenhafte Regierungsarbeit von der SPD zu überzeugen, trägt keine Früchte und muss mittlerweile als gescheitert betrachtet werden. Wir Jusos haben bereits Anfang des Jahres Zweifel an dieser politischen Marschrichtung angemeldet und angesichts der Erfahrungen von 2013 bis 2017 herausgestellt, dass die Modernisierung und Neuaufstellung unserer Partei wohl nur jenseits der Großen Koalition erfolgreich sein wird. Dass selbst noch nach den Landtagswahlen in Bayern und Hessen die Losung „Zurück zur Sacharbeit“ ausgegeben wurde, macht uns fassungslos und hat vielerorts den Eindruck entstehen lassen, dass man den Ernst der Lage nicht erkannt habe.</p><p>Bereits in der Auseinandersetzung um den erneuten Eintritt in die Großen Koalition haben wir Jusos deutlich gemacht, dass der SPD ein ähnliches Schicksal wie ihren Schwesterparteien in den Niederlanden, Griechenland oder Frankreich drohen könnte, wenn sie die notwendigen programmatischen, personellen und strukturellen Veränderungen verschläft. Ideen, wie unsere Partei aufzustellen wäre, um neues Vertrauen zu gewinnen, liegen seit längerer Zeit vor, fanden bislang aber selten Eingang in das politische Handeln unserer Führungsspitze. “Die nun vermehrt angegangene kritische Aufarbeitung der rot-grünen Sozialstaatsreformen und den vielerorts diskutierten Bruch mit den neoliberalen Logiken der Agenda 2010 begrüßen wir Jusos ausdrücklich.“ Sie werden allerdings zu einem Zeitpunkt vollzogen, zu dem die Einnahme einer veränderten Haltung von vielen als strategisch motivierter Versuch gewertet wird, die schlechten Umfragen aufzufrischen. Zu lange hat man gezögert, den Bruch mit einer Politik zu suchen, die sinnbildlich für die ideologische Geisterfahrt der letzten 25 Jahre steht. Wir sagen deshalb: Die Rücksichtnahme auf das vermeintliche Vermächtnis der Altvorderen darf nie mehr dazu führen, dass die Zukunftsfähigkeit unserer Partei gefährdet wird.</p><p>Erneuerung in Zeiten der Großen Koalition</p><p>Trotz der zahlreichen Bekundungen, dass sich die SPD radikal ändern müsse, hat die Schicksalsaufgabe „Erneuerung“ bis zum Debattencamp im November kaum Fortschritte gemacht. In den letzten Monaten ist zu wenig passiert und zu viele Fehler der Vergangenheit sind wiederholt worden. Die Hoffnung, dass die SPD sich im vierten oder fünften Anlauf nun wirklich erneuern wird, ist nach den Erfahrungen der ersten Monate in der Großen Koalition bei vielen gänzlich erloschen. Nicht nur ein Blick in die Kommentarspalten bei Facebook, Instagram und Co., sondern auch in unsere Ortsvereine, Unterbezirke und Kreisverbände macht dies deutlich. Gerade in letzteren merkt man, dass die Vorbehalte gegen das Spitzenpersonal nach den Rück- und Tiefschlägen der letzten Monate zunehmen und der gewährte Vertrauensvorschuss aufgebraucht ist. Immer häuﬁger hört man, dass die Verantwortungsträger*innen der oberen Parteiebenen nichts aus den Fehlern der letzten Jahre gelernt haben und die selbstformulierten Ansprüche an den Erneuerungsprozess unterlaufen:</p><p>a) Die SPD hat bis heute kaum den Mut aufgebracht, auf zentralen politischen Konﬂiktfeldern eindeutig Stellung zu beziehen und über die gegenwärtige Regierungsarbeit hinauszudenken. Nach wie vor bleiben wir zu häuﬁg in der Regierungslogik verhaftet – obwohl gegenteiliges vor dem Eintritt in die Große Koalition versprochen wurde. Aus der „Partei des donnernden Sowohl-Als-Auch“ ist die verzagte Partei des Weder-Noch geworden. Gerade die Äußerungen zu Hartz IV zeigen aber, dass es auch anders gehen kann. Auch wenn die</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>vorgenommene Distanzierung und der Ausblick auf ein neues Sozialstaatsmodell der Zukunft lange überfällig waren, sind sie ein erster Schritt auf dem Weg zur programmatischen Neuaufstellung unserer Partei. Wir bekräftigen die Parteiführung, den damit eingeschlagenen Kurs der klaren politischen Proﬁlierung fortzusetzen und auf Feldern wie der Steuer-, Asyl-, Migrations- und Umweltpolitik ebenfalls Antworten zu formulieren, die sich nicht in Formelkompromissen erschöpfen. Kritisch bleibt allerdings, dass die inhaltlichen Debatten der Bundespartei bis zum Debattencamp ausschließlich in den Lenkungsgruppen stattfanden und bislang weder Breiten- noch Tiefenwirkung entfaltet haben. Was in den Lenkungsgruppen passiert und was dort diskutiert wird, ist für große Teile der Partei ein Mysterium. Echte Ansatzpunkte zur Teilhabe von Mitgliedern gab es lange Zeit nicht. Die bisherigen Planungen vermitteln eher den Eindruck eines Erneuerungsprozesses von oben. Regionalkonferenzen, wie sie für das Jahr 2019 angesetzt sind, haben sich in der Vergangenheit oft als Partizipationsfassaden erwiesen, die dazu genutzt wurden, den vorgegebenen Kurs der Parteiführung zu legitimieren, ohne auf die Einwände der Mitglieder einzugehen. Dieser Fehler darf sich nicht wiederholen.</p><p>b) Die Neustrukturierung der SPD lahmt, wird zudem schlecht kommuniziert und wirbelt, wie die Entscheidung rund um die Historische Kommission gezeigt hat, extrem viel Staub auf. Dass die Vorbereitungen zur Europawahl bislang noch in den Kinderschuhen stecken und programmatische Festlegungen erst im März 2019 getroffen werden, offenbart, dass die SPD an ihrer Spitze bislang keine wahrnehmbaren Konsequenzen aus den Fehlern der letzten Wahlkämpfe gezogen hat und Deﬁzite in Sachen Kampagnenfähigkeit aufweist. Stringente und termingerechte Prozesse sind jedoch das A und O für eine funktionierende Organisation, die ihre Mitglieder und Parteistrukturen ernst nimmt. Der SPD und ihrem Personal gelingt es darüber hinaus kaum, über den Koalitionsvertrag hinaus eigene Themen auf die politische Agenda zu setzen und positiv in der Öffentlichkeit zu kommunizieren. Stattdessen überwiegen Deﬁzitdiskurse, die vor allem das Resultat von selbstverschuldeten politischen Fehlern sind, wie sie zum Beispiel jüngst in der Causa Maaßen gemacht wurden. Die Antwort hierauf kann nicht sein, dass wir uns symbolisch unterhaken und Probleme weglächeln.</p><p>c) Wir Jusos halten nach einem Jahr „Erneuerung“ ernüchtert fest, dass die gebetsmühlenartige Wiederholung des Mantras „jünger und weiblicher“ kaum etwas an den Chancen für junge Menschen in der SPD geändert hat. Zwar konnten vereinzelt Erfolge für Jusos bei der Wahl von Landes- und Bezirksvorständen verbucht werden. Doch vor allem die Kandidat*innenaufstellung zur Europawahl hat gezeigt, dass man gerade auf Landesund Bezirksebene nicht bereit ist, die Funktionslogik der letzten Jahrzehnte zu durchbrechen. Es zeigt sich außerdem, dass Personalentscheidungen immer noch zu oft durch den gliederungsdurchsetzenden Regionalproporz dominiert werden anstatt die persönlichen Fähigkeiten der Kandidierenden in den Vordergrund zu stellen. Wenngleich die Verteilung der Mitglieder im Bundesgebiet ein wichtiger Faktor ist, so darf er nicht der allein entscheidende sein. Stand heute sind alle neuen Juso-Kandidaturen für das Europäische Parlament bei ihrem Versuch, über ihren Bezirk oder Landesverband auf einen aussichtsreichen Listenplatz gesetzt zu werden, gescheitert. Erst auf Druck unseres Verbandes konnte erzielt werden, dass der Listenvorschlag des Parteivorstands die Interessen und Repräsentation junger Menschen berücksichtigt. Dass uns Andrea Nahles und Lars Klingbeil an dieser Stelle unterstützt haben, ist für uns bei aller geäußerten Kritik ein wichtiges Zeichen politischer Führung und des Verständnisses für grundlegenden Erneuerungsbedarf. Die Listenaufstellung zur Europawahl zeigt zudem, dass die Ursachen für die gegenwärtige Krise der SPD nicht allein in der Bundespartei, sondern auf allen Gliederungsebenen zu suchen sind. Den Funktionär*innen auf Landes- und Bezirksebene sei deshalb zugerufen: Es reicht nicht, Verantwortung für die Neuaufstellung der SPD zu delegieren und über andere, vornehmlich die Bundespartei, zu schimpfen. Echte Erneuerung beginnt vor Ort und liegt auch in eurer Verantwortung – und in unserer.</p><p>GroKo? Weiterhin nein, danke!</p><p>Dass es der SPD kaum gelingt, mit den wenigen Ideen, die sie jenseits der Regierungsverantwortung entwickelt, durchzudringen, hat nicht nur mit ihrer inneren Verfasstheit und Aufstellung zu tun, sondern ist vor allem auf die Großen Koalition zurückzuführen. Ihr Auftreten unterläuft in nahezu allen Punkten jene Vorgaben, auf die man sich in der Präambel des Koalitionsvertrags verständigt hat. Von neuer Politik, die das Vertrauen in Staat, Parteien und Demokratie erneuert, kann keine Rede sein. Im Gegenteil: Der Dauerstreit in der Große Koalition und vor allem das Auftreten der christdemokratischen bzw. -sozialen Regierungsmitglieder tragen maßgeblich zum Glaubwürdigkeitsverlust demokratischer Institutionen bei. Bundeskanzlerin Merkel regiert nach dem Prinzip der organisierten Verantwortungslosigkeit und lässt Bundesinnenminister Seehofer mehrere Monate die politische Agenda der Bundesregierung diktieren. Erst der Asylstreit, dann die Causa Maaßen. Die CSU hat die Republik in Geiselhaft gehalten. Das offene Sympathisieren mit Positionen und Gewährsleuten der</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>radikalen Rechten sowie die mehrfache Infragestellung rechtsstaatsstaatlicher Grundsätze durch den Bundesinnenminister und weitere Unionsmitglieder machen deutlich, dass mit ihnen keine Regierung zu bilden ist. Die SPD muss sich in dieser Situation deshalb fragen, ob sie eine derart aufgestellte Bundesregierung noch im Amt halten möchte – und zwar unabhängig davon, dass unsere Ministerinnen und Minister auf manchen politischen Feldern konkrete Verbesserungen für die Menschen in unserer Gesellschaft erzielen.</p><p>Wir Jusos haben aber nicht nur ein Problem mit der Performance der Großen Koalition, sondern kritisieren vor allem ihre politische Ideenlosigkeit. Seitdem der Koalitionsvertrag vorliegt, haben wir mehrfach herausgestellt, dass es sich um eine Koalition des kleinsten gemeinsamen Nenners handelt. Der Koalitionsvertrag lässt weitreichende Antworten auf Zukunftsfragen wie Umverteilung, Renten-, Sozial- oder Gesundheitspolitik vermissen und ist alles in allem ein Bekenntnis zum Status Quo, zum Aussitzen und zum Vertagen von Problemen. Dies liegt weniger an der SPD als an der Union, die in fast allen politischen Bereichen andere politische Zielvorstellungen als unsere Partei hat. Infolgedessen ist auch die Abarbeitung von bereits vereinbarten Projekten schwierig: Der groß angekündigte „Pakt für den Rechtsstaat“ ist immer noch nicht umgesetzt. Insbesondere Bayern und NRW – zwei unionsgeführte Bundesländer – blockieren im Bundesrat entsprechende Initiativen für die Finanzierung. Die Finanztransaktionsteuer kommt nicht. Es werden immer noch Waffen in die Länder exportiert, die am Jemenkrieg beteiligt sind. Statt einer fairen Handelspolitik bekamen wir mit JEFTA nun TTIP 2.0. Ein humaner Umgang mit Geﬂüchteten ist mit der Union nicht zu machen. Der Prozess um die Erstellung des Einwanderungsgesetzes dauert – trotz anderslautender Verabredung im Sommer – quälend lang und ob es mit dem Spurwechsel eine Kernforderung der SPD in das Gesetz schaffen wird, ist unklarer denn je.</p><p>Die Große Koalition schafft es zudem oft nicht, auf tagespolitische Herausforderungen adäquat zu reagieren. Bei den Schlussfolgerungen aus dem Diesel-Skandal ist die Industrie bislang aus der Verantwortung entlassen worden und wesentliche politische Maßnahmen als Reaktionen auf den größten Steuerbetrug in der bundesdeutschen Geschichte (die Cum-Cum- und Cum-Ex-Geschäfte) stehen nach wie vor aus. Die Bundesregierung verletzt mit ihrem (fehlenden) Handeln das Gerechtigkeitsempﬁngen vieler Menschen, die in ihrem Alltag für weit weniger zur Verantwortung gezogen werden, während Konzerne und Banken ohne Angst vor harten Sanktionen nach Belieben schalten und walten dürfen. In diesem Zusammenhang sei auch auf den Bundesinnenminister und den Verfassungsschutzpräsidenten Dr. Maaßen verwiesen – ersterer hat bereits zwei Regierungskrisen verursacht, letzterer sollte trotz gravierender Fehler auf eine Stelle mit höherer Besoldung versetzt werden. Die Hoffnung, dass Seehofer nach der Bayernwahl fällt und sich das Problem von alleine erledigt, hat sich bisher nicht erfüllt. Und selbst wenn Seehofer seinen Posten räumt bzw. räumen muss, ist das eher Ausdruck unionsinterner Machtkämpfe als unserer politischen Durchsetzungskraft. Die Koalitionskrisen zeigen vielmehr, dass die SPD aus Angst vor einem Ende der Großen Koalition letztlich dazu bereit zu sein scheint, sämtliche Kröten zu schlucken, die ihr vorgesetzt werden. In diesem Jahr waren es die rechtswidrige Fiktion der Nichteinreise und die fehlende Entlassung von Hans-Georg Maaßen aus dem Staatsdienst. Dass letzteres richtig gewesen wäre, wird durch die Tatsache, dass Herr Maaßen sich mittlerweile im einstweiligen Ruhestand beﬁndet, nur noch unterstrichen.</p><p>II. SPD. Wie geht’s weiter? Unsere Festlegungen</p><p>Auch nach dem Ende der Debatte um den Eintritt in die Große Koalition erhalten wir Jusos massiven Zuspruch zu unseren Inhalten und Positionen; sowohl in der Partei als auch in der Öffentlichkeit setzt man große Hoffnungen auf unseren Verband,  dieser Verantwortung, sowie der Gefahr, diese Erwartungen zu unterlaufen, sind wir uns bewusst. Dennoch wollen wir den Kampf um eine andere, eine moderne und linke SPD entschieden weiterführen und ein fortschrittliches Angebot an alle formulieren, die sich gegen den gesellschaftlichen Rechtsruck stellen und mit der Zementierung des Status Quo unzufrieden sind. Wir werden die SPD wieder an die Spitze derjenigen gesellschaftlichen Kräfte stellen, die die grundsätzlichen Umwälzungen der Gegenwart emanzipativ gestalten wollen.</p><p>Eine Voraussetzung zur Einnahme dieser Rolle ist allerdings, dass sich die SPD aus der Gefangenschaft der Regierungszusammenarbeit mit der Union emanzipiert. Deshalb halten wir heute erneut deutlich fest: Diese Große Koalition war, ist und bleibt ein politischer Fehler. Die jüngsten Ereignisse unterstreichen die Notwendigkeit, die Regierungszusammenarbeit eher früher als später aufzukündigen. Auch die Landtagswahlen in Hessen und Bayern haben schließlich bewiesen, dass von der Erneuerung weder bei der Parteibasis noch bei den Wähler*innen etwas ankommt. Daher ist es unerlässlich den Erneuerungsprozess zu beschleunigen und damit auch inhaltlich einen echten Neustart zu schaffen.   Wir setzen uns deshalb dafür ein, den ordentlichen Parteitag zur Evaluation der Großen Koalition vorzuziehen, und werden uns parallel da</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>zu in die programmatische wie personelle Erneuerungsdiskussion einbringen. Wir sind nicht getrieben von Revanchismus oder verletztem Stolz, sondern von Sorge um die Glaubwürdigkeit der sozialdemokratischen Sache.</p><p>II.1. Mutig den linken Aufbruch wagen! Unsere Ideen für eine linke SPD</p><p>In den vergangenen Monaten haben wir in unserem Verband unterschiedliche Möglichkeiten geschaffen und Räume bereitgestellt, um Ideen für die programmatische Neuaufstellung der SPD zu entwickeln. Sowohl auf unseren Verbandswochenenden als auch in unseren Ideenlaboren sind Genossinnen und Genossen aus der ganzen Republik zusammengekommen, um an einem neuen Zukunftsentwurf zu arbeiten. In den Debatten wurde dabei mehrfach die Notwendigkeit betont, die programmatischen Irrwege unserer Partei aufzuarbeiten und progressive Antworten auf die gegenwärtigen Herausforderungen und absehbaren Zukunftsfragen zu ﬁnden. Deshalb halten wir an unserer Forderung nach Erstellung eines neuen Grundsatzprogramms fest! Die erarbeiteten Zwischenergebnisse aus diesem Jahr wollen wir gemeinsam mit dem Verband weiterentwickeln und in den Diskussionsprozess unserer Mutterpartei einspeisen.</p><p>Wir lassen uns dabei von unseren Grundwerten und unserer Vorstellung vom demokratischen Sozialismus leiten. Unser Ziel ist die gerechte Gesellschaft, in der politisches und ökonomisches Handeln nicht länger auf das einseitige Erzielen von Gewinnen ausgerichtet ist. Ein Schritt auf diesem Weg muss auch der Kampf um linke Mehrheiten, konkret für ein rot-rot-grünes Regierungsprojekt, auf Bundesebene sein, das Reformen einleitet, die die Grundlage für eine grundsätzliche Veränderung unserer gesellschaftlichen Verhältnisse bilden. Erreichen wir ein solches rot-rot-grünes Regierungsprojekt, ist damit aber noch nicht unser Ziel erreicht, sondern bloß ein Schritt auf dem Weg dorthin gemacht.</p><p>Folgende Punkte möchten wir an dieser Stelle besonders hervorheben:</p><p>a) Umverteilung und Investitionen – Nehmt es den Reichen, gebt es Allen</p><p>Die Ermöglichung von gesellschaftlicher Teilhabe ist für uns Jusos ein wichtiges Anliegen: Um dieses Ziel zu erreichen, müssen wir unseren Blick auf die materiellen Voraussetzungen richten und die himmelschreienden Ungerechtigkeiten unserer Gesellschaft angehen. Neben der Primärverteilung über gute Arbeit begreifen wir die Umverteilung des gesellschaftlichen Reichtums als einen zentralen Ansatzpunkt unseres politischen Handelns. Wir wollen starke Schultern stärker belasten, um der wachsenden Armut und der Ausgrenzung von Menschen einen Riegel vorzuschieben. Gleichzeitig müssen wir durch gerechte steuer- und ﬁnanzpolitische Maßnahmen den Spielraum für staatliche Investitionen erweitern und damit die Angebote der öffentlichen Daseinsvorsorge ausbauen – von der Infrastruktur, über die Finanzierung von Kommunen, bis hin zur Kulturund Bildungspolitik. Sinnvolle und entlastende Maßnahme wären z.B. ein kostenloser öffentlicher Verkehr mit gut ausgebautem Netz sowie der Aufbau staatlicher Wohnbaugesellschaften, die in der Lage sind, den horrenden Mangel an bezahlbarem Wohnraum zu beheben. Daher können schwarze Nullen für uns kein Zweck von Finanzpolitik sein. Die Gerechtigkeit, der Zusammenhalt der Gesellschaft und die Zukunfts- und Innovationsfähigkeit der Wirtschaft hängen an einem Staat, der bereit ist, mutig in die Zukunft zu investieren.</p><p>Um das Vermögenswachstum und die Kapitalkonzentration in den Händen von wenigen aufzubrechen, fordern wir eine wirksame Reform der Erbschaftsteuer und eine Reaktivierung der Vermögensteuer. Wir sprechen uns außerdem für die Erhöhung des Spitzensteuersatzes und eine Erhöhung der Körperschaftsteuer aus. Darüber hinaus bedarf es einer Kapitalertragsteuer, die Einkünfte aus Kapitalvermögen höher besteuert als solche aus Erwerbsarbeit. “Die Gewerbesteuer muss auf breitere Füße gestellt werden. Freiberuﬂer*innen wie Ärzt*innen und Anwält*innen sind einzubeziehen.Die aktuellen Bestimmungen, welche den Kommunen die Festsetzung der Hebesätze überlassen, führen dazu, dass Städte starke Konkurrenzkämpfe führen und kommunales Steuerdumping betrieben wird. Dies muss beendet werden. Es darf keine deutschen Steueroasen geben.Daher muss wieder das Prinzip gelten, wo die Wertschöpfung des Unternehmens stattﬁndet muss auch gezahlt werden. Ferner muss die Gewerbesteuer so reformiert werden, dass es für Unternehmen nicht mehr möglich ist, Verluste im Ausland mit den Gewinnen vor Ort zu verrechnen.”</p><p>Wertschöpfung, die im Rahmen des technischen und digitalen Fortschritts zunehmend nicht mehr durch Beschäftigte, sondern durch Maschinen und Algorithmen erwirtschaftet wird, muss zu einem gerechten Anteil an die Gesellschaft zurückﬂießen und dabei insbesondere die gerissenen Löcher in den sozialen Sicherungssystemen schließen. Wir wollen Fortschritt nicht ausbremsen, sondern ihn gesellschaftlich nutzbar machen. Wir ermutigen die Parteispitze deshalb, die begonnenen Diskussionen über eine geeignete Besteuerung dieser</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>Form der Wertschöpfung zu einem praktikablen Ergebnis zu bringen.</p><p>b) Weg mit Hartz IV – das Vertrauen in den Sozialstaat wiederherstellen</p><p>Viele Menschen in unserer Gesellschaft kämpfen mit Abstiegsängsten. Diese Verunsicherung ist unter anderem das Ergebnis des Umbaus des bundesrepublikanischen Sozialstaats unter neoliberalen Vorzeichen. Infolgedessen wird der Staat vor allem von Menschen, die sich in Krisensituationen wie Armut oder Arbeitslosigkeit beﬁnden, nicht mehr als Partner*in, sondern als bevormundend und gängelnd wahrgenommen. Auch die Spitze der SPD sieht mittlerweile ein, dass sich etwas grundlegend ändern muss. Aber wie soll der Sozialstaat der Zukunft aussehen, und was kommt nach Hartz IV?</p><p>Wir Jusos streben nach einer Gesellschaft, deren Mitglieder solidarisch füreinander einstehen und sich darauf verlassen können, dass sie im Falle von Krisen und Schicksalsschlägen aufgefangen werden. Niemand soll in belastenden Situationen mit der Angst konfrontiert werden, in Armut zu rutschen. Arbeitslosigkeit ist kein individuelles, sondern ein gesellschaftliches Problem, für das es folglich gesellschaftliche bzw. politische Antworten bedarf. Marktabhängigkeiten sowie der Wandel der Arbeitswelt – inklusive sich permanent verändernder Ausbildungs- und Qualiﬁkationsansprüche an Arbeitnehmer*innen – sind nur zwei von mehreren Ursachen, die Arbeitslosigkeit und den Abstieg in Armut bedingen können.</p><p>Um darauf adäquat reagieren zu können, brauchen wir Maßnahmen wie das Chancenkonto. Sie sollen jede*n individuell in Bereichen wie Weiterbildung und Qualiﬁkation unterstützen, denn unser Ziel sind Wege in Beschäftigung und nicht Trostpﬂaster für strukturelle Erwerbslosigkeit.</p><p>Eine der maßgeblichen und berechtigten Ängste im Zusammenhang mit den Hartz-Gesetzen ist der extrem schnelle Fall in die Grundsicherung. Die Bezugsdauer im Arbeitslosengeld I wollen wir deshalb, angelehnt an die Dauer der Beschäftigung, grundsätzlich verlängern. Im Bereich des Arbeitslosengeld II wollen wir die Sanktionen ersatzlos streichen, weil wir die Grundsicherung qua Deﬁnition für eine nicht kürzbare Leistung halten. Die Anrechnung von Schonvermögen bei der Anspruchsprüfung auf ALG II-Leistungen muss deutlich entschärft werden und das Prinzip der Lebensleistung muss dabei erhalten und ausgebaut werden. Der Regelsatz muss endlich dem soziokulturellen Existenzminimum angepasst werden und damit deutlich steigen. Die schwarz-gelbe Entscheidung aus dem Jahr 2011, wonach der Richtwert für die Regelsätze nicht mehr die Ausgaben der 20% Haushalte mit den niedrigsten Einkommen ist, sondern nur noch die 15% Haushalte mit den niedrigsten Einkommen, war und ist ein billiger Taschenspielertrick und gehört überwunden. Zusätzliche Einzelansprüche (zur Geltendmachung von einmaligen Belastungen des persönlichen Bedarfs wie Waschmaschinen o.ä.) sollen zudem ermöglicht werden. Leistungen wie Strom- oder Mobilitätskosten dürfen nicht mehr pauschal veranschlagt werden, sondern müssen den tatsächlichen Bedarf abdecken. Zuverdienstmöglichkeiten müssen großzügiger ausgestaltet werden. Das Lohnabstandsgebot ist dabei wichtig, sollte aber von einem armutsfesten Mindestlohn her gedacht werden, und nicht von einer möglichst bescheidenen Grundsicherung.</p><p>Das Prinzip der Bedarfsgemeinschaften muss abgeschafft und durch individualisierte Ansprüche für jedes Individuum ersetzt werden. Kinder müssen unabhängig davon durch exzellente Infrastruktur und eine Kindergrundsicherung abgesichert sein, die das Versprechen der Gleichwertigkeit aller Kinder erfüllt und dem Einkommensteuersatz der Eltern unterstellt ist. Unser Sozialversicherungssystem wollen wir insgesamt so umbauen, dass zukünftig alle Menschen, die erwerbstätig sind, in die Systeme einbezogen werden. Neben der Gesundheits- und Pﬂegeversicherung, die wir zu einer Bürger*innenversicherung, und der Arbeitslosenversicherung, die wir zu einer Arbeitsversicherung umbauen wollen, soll dieser Schritt auch die Rentenversicherung umfassen. Mit Blick auf diese halten wir es für dringend geboten, das Rentenniveau auf über 50 Prozent anzuheben und ein Leben im Alter ohne Armut zu ermöglichen. Der Steuerzuschuss ist dementsprechend zu erhöhen und beitragsfremde Leistungen zukünftig, ebenso wie eine zu schaffende Mindestrente – die deutlich über dem Grundsicherungsniveau liegt – für langjährig Versicherte, aus Steuermitteln zu ﬁnanzieren. Entwürdigende Bedürftigkeitsprüfungen für die Mindestrente, wie sie die Union möchte, sind ein Schlag ins Gesicht der Betroffenen und werden von uns abgelehnt. Ebenso wollen wir uns für einen ﬂexibleren Übergang in die Rente starkmachen, wobei wir eine allgemeine Erhöhung des Renteneintrittsalters ausschließen.</p><p>c) Gute Arbeit von morgen</p><p>In den letzten Jahrzehnten ist die Zahl der prekären Beschäftigungsverhältnisse drastisch gestiegen. Immer häuﬁger begegnet man Menschen, die Mehrfachbeschäftigungen nachgehen müssen, 30 bis 40 oder mehr</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>Stunden arbeiten und immer noch von Armut betroffen sind. Wir wollen diese unhaltbaren Zustände und Arbeitsbedingungen, die den Menschen kein sicheres und gutes Leben ermöglichen, überwinden. Um das zu erreichen, sind gesetzliche Regelungen notwendig. Ein mittelfristiges Ziel ist zudem,  mehr privat geleistete Teilbereiche der Care-Arbeit, wie beispielsweise Pﬂege von Angehorigen und Erziehung von Kindern, in Erwerbsarbeit zu uberfuhren und zu entlohnen. Langfristig wollen wir Leiharbeit abschaffen. Wir fordern außerdem das Ende von sachgrundloser Befristung und die massive Einschränkung der Sachgründe, um mehr Sicherheit für viele Arbeitnehmer*innen zu schaffen. Durch die Einführung einer sogenannten Befristungsentschädigung, wollen wir den restlichen befristeten Arbeitnehmer*innen aufgrund der bestehenden Unsicherheit eine Ausgleichsleistung zukommen lassen. Durch steigende Tarifbindung – insbesondere durch die Allgemeinverbindlichkeit von Tarifverträgen – und eine deutliche Erhöhung des Mindestlohns auf eine armutsfeste Höhe von heute mindestens 12,63e wollen wir auch wieder für eine bessere Entlohnung von Arbeitnehmer*innen sorgen.lance zwischen Arbeitszeit und Freizeit zu schaffen. Hierbei ist eine neue Arbeitszeitregelung notwendig, die maximal acht Stunden pro Tag und nicht mehr als 30 Stunden pro Woche umfasst. Ein individuell gestaltbares Recht auf Nichterreichbarkeit kann eine zeitgemäße Antwort auf den Wahn der permanenten Erreichbarkeit sein und dabei individuelle Wünsche nach Flexibilität berücksichtigen. Die universelle Ausbildung nach Berufsbildern soll erhalten und u.a. mit einem zeitgemäßen Berufsbildungsgesetz dafür gesorgt werden, dass alle Ausbildungsarten eine Vergütung bekommen, von der Auszubildende ihren eigenen Lebensunterhalt bestreiten können.</p><p>Eine Gesellschaft der Freien und Gleichen setzt voraus, dass alle Bereiche unseres Lebens demokratisiert werden. Die Arbeits- und Wirtschaftswelt ist in diese Forderung eingeschlossen. Wir wollen bisherige demokratische Strukturen in Betrieben und öffentlichen Einrichtungen erhalten und stärken. Aus diesem Grund fordern wir, dass die Einﬂussmöglichkeiten von Personal- und Betriebsräten sowie Jugend- und Auszubildendenvertretungen erweitert werden und wollen die Gründung von Betriebsräten erleichtern. In Betrieben, in denen kein Betriebsrat existiert, soll trotzdem die Möglichkeit bestehen, JAVs zu gründen. Doch das reicht nicht: Um die Wirtschaft weiter zu demokratisieren und gerechter zu gestalten, fordern wir, dass Mitarbeiter*innen auch Einﬂuss auf unternehmerische Entscheidungen im Betrieb nehmen. Betriebliche Mitbestimmung muss daher auch unternehmerische Mitbestimmung einschließen.</p><p>Schließlich muss die Ausweitung der unternehmerischen Mitbestimmung in letzter Konsequenz dazu übergehen, die Organisation und Ausrichtung des Unternehmens gänzlich in die Hände der Beschäftigten zu übertragen. Anders als Manager*innen und kapitalistische Unternehmenseigentümer*innen haben die Beschäftigten nicht nur den Proﬁt ihres Unternehmens als obersten Zweck im Auge, sondern auch andere gesellschaftliche Ziele. Wir können es uns nicht länger leisten, dieses Potential ungenutzt zu lassen. Wir streben daher die schrittweise und gemeinwohlorientierte Vergesellschaftung von Produktionsmitteln an und wollen unsere gemeinsame Produktion demokratisch und sozialistisch organisieren. Das Vertrauen in den Sozialstaat wieder herzustellen heißt auch, dass es keine Verteilungskämpfe zwischen denen, die wenig haben und denen, die gar nichts haben, geben darf. Die Menschen, die zu uns gekommen sind, müssen auch gut bei uns ankommen können. Dafür braucht es massive Investitionen in die Integration. Integration ist eine große Aufgabe, die wir nur bewältigen können, wenn wir sie als solche anerkennen. Jeder Mensch soll dieselben Chancen und ein Recht auf Teilhabe in  allen Facetten bekommen. Inklusion gehört dabei genauso zu unserem Sozialstaat wie die Integration und diese soll nicht nur auf Nebenbühnen stattﬁnden, sondern auch in Schulen und dem ersten Arbeitsmarkt.</p><p>d) Schulchaos beseitigen – für eine demokratische Schule für alle!</p><p>Bildung ist ein wesentlicher Schlüssel zur gesellschaftlichen Teilhabe. Sie verteilt Zugangschancen zum Arbeitsmarkt, hat Einﬂuss auf die Verteilung materieller Güter und beeinﬂusst die Art und Weise unserer Lebensführung. In kaum einem anderen Industrieland hängen die Chancen auf Bildungserfolg aber so stark von der familiären und sozialen Herkunft ab wie in der Bundesrepublik. Dieser Befund ist keineswegs neu, wird seit Jahrzehnten immer wieder festgestellt und beeinﬂusst die bildungspolitische Debatte seit den sechziger Jahren. Wie wir wissen, hat sich seitdem einiges getan. Vor allem die von Sozialdemokrat*innen vorangetriebene Bildungsexpansion der Sechziger und der PISA-Schock im Jahr 2001 haben die Bildungslandschaft nachhaltig verändert; die grundlegenden strukturellen Ursachen für die bestehenden Bildungsungerechtigkeiten wurden allerdings nicht angegangen. Als politischer Handlungsraum gilt heute vor allem die einzelne Schule; diese soll eigenständig Schulkonzepte, Fördermodelle und andere Angebote zur Gestaltung des Schullebens formulieren. An die Frage der übergeordneten Schulstruktur traut sich heute kaum jemand mehr heran. Das</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>gilt insbesondere für unsere Partei. Nach Widerständen von bürgerlichen Elternverbänden und konservativer Interessenvertretungen gegen progressive Reformvorschläge ist die Angst vielerorts groß, durch die Infragestellung des mehrgliedrigen Schulsystems und damit insbesondere des Gymnasiums potenzielle Wählerinnen und Wähler zu verschrecken.</p><p>Dass die Schulstrukturfrage weitestgehend ungestellt bleibt, hat fatale Folgen. In der Bundesrepublik hat sich ein Chaos aus Schulformen und -systemen etabliert, das weder gerecht noch leistungsfähig ist. Vielen jungen Menschen wird ihr Recht auf Bildung und auf individuelle Förderung ihrer Talente verwehrt. Das wollen wir nicht länger hinnehmen. Wir Jusos setzen uns deshalb für eine bundesweite Vereinheitlichung der Schulstrukturen zugunsten der Einführung einer demokratischen Schule für alle einen! Die selektiv-sozialkonservative Schulstruktur aus vor-demokratischen Zeiten gehört überwunden. Wir fordern einer zehnjährigen Gemeinschaftsschule, die mit binnendifferenzierten Unterrichtsmodellen alle Schülerinnen und Schüler am Ende der Sekundarstufe I zu einem ersten allgemeinbildenden Schulabschluss führt. Dieser Abschluss soll entweder den Weg in eine dreijährige Sekundarstufe II oder in die Berufsbildung ebnen. Die Gemeinschaftsschule ist dabei als ﬂexibles Modell anzulegen, das schrittweise aus der bestehenden Schulstruktur entwickelt und anhand von örtlicher Gegebenheiten wie z.B. Schulgebäuden gestaltet wird.</p><p>Die Änderungen der Schulstruktur müssen durch starke demokratische Elemente ergänzt werden. Demokratie darf nicht nur beiläuﬁger Lerninhalt mancher Fächer sein, sondern muss im Schulalltag jederzeit verankert und erfahrbar sein. Alle Personen müssen sich in den Schulen in den entsprechenden Gremien auf Augenhöhe begegnen können und dementsprechend gleichberechtigt vertreten sein. Die Handlungsfelder der Gremien müssen breit angelegt sein, exemplarisch sind hier Lerninhalte oder Gestaltung der Räumlichkeiten zu nennen. Schüler*innenvertretungen sind zu stärken.</p><p>Wir sind uns bewusst, dass die Einführung der Gesamtschule als alleinige Regelschule für alle Schülerinnen und Schüler nicht von heute auf morgen umgesetzt werden kann. Gleichwohl haben sich mittlerweile zahlreiche Bundeslänger von der Haupt- und Realschule verabschiedet und sind zu einem zweigliedrigen System übergegangen, das perspektivisch im Sinne einer Demokratisierung und Europäisierung der deutschen Schulstruktur überwunden werden kann. Hierzu ist es jedoch erforderlich, dass in beiden Säulen dieses Zwischenschritts, die allgemeine Hochschulreife erworben werden kann. Die SPD muss auf diesem Feld ihren alten Reformwillen wiederﬁnden und gemeinsam mit den Verantwortlichen ihrer Landesparteien Initiativen zur Reform der Schulstruktur anstoßen.</p><p>e) Echte Gleichstellung jetzt – Wir wollen nicht länger warten!</p><p>Politik muss sich daran messen lassen, konkret etwas für die Gleichstellung der Geschlechter zu unternehmen. Frauen bekommen in Deutschland durchschnittlich immer noch weniger Lohn als Männer. Sie sind häuﬁger in Teilzeit beschäftigt und stärker von Altersarmut betroffen. Diesen Entwicklungen muss Einhalt geboten werden. Wir brauchen endlich ein funktionierendes Entgeltgleichheitsgesetz. Die Digitalisierung muss auch mit Hinblick auf Gleichstellung als Chance begriffen und gestaltet werden.</p><p>Es muss sichergestellt werden, dass die Änderungen im Sexualstrafrecht zu „No means no“ wirksam zum Tragen kommen und wenn nötig ergänzt werden. Im letzten Jahr wurden 147 Frauen in Deutschland von ihren (Ex-)Partern getötet und jede dritte Frau wird in ihrem Leben Opfer von sexualisierter oder häuslicher Gewalt. Die Täter werden viel zu selten verurteilt. Es müssen Strukturen ermöglicht werden, in denen Opfern geglaubt wird und sie Rückhalt erfahren. Beweissicherung in Fällen sexualisierter Gewalt muss ebenso besser organisiert werden wie die Befragung von Opfern durch Polizei und in juristischen Prozessen. Wir müssen zu einem gesellschaftlichen Umdenken kommen, ein Aufschrei allein, eine #metoo Kampagne allein reicht nicht.</p><p>Reproduktive und sexuelle Selbstbestimmung müssen dringend gestärkt werden und in einem ersten Schritt §219a gestrichen werden. Frauenhäuser müssen gestärkt werden und besser Finanziert werden. Außerdem brauchen wir eine Familienpolitik, die insbesondere Familien mit wenig Einkommen unterstützt und außerdem dazu beiträgt antiquierte Familien- und Geschlechterbilder aufzubrechen. Der Großteil der Elternzeit wird noch immer von Frauen in Anspruch genommen, häuﬁg auch da die Familien weniger Einbußen haben, wenn die Frau zuhause bleibt. Das bietet einen falschen Anreiz und muss dringend überarbeitet werden.</p><p>Es muss Schluss sein mit stigmatisierenden Rollenbildern, Bodyshaming, Gewalt gegen Frauen und dem sexistischen Normalzustand. Wir brauchen einen gesellschaftlichen und politischen Fortschritt der endlich den</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>Sturz des Patriacharts, die Gleichstellung aller Geschlechter und sexuellen Orientierungen und Lebensentwürfe zum Ziel hat.</p><p>f) Gerechtigkeit Global denken – unsere Welt hört nicht an der Grenze auf</p><p>Die gerechte Gesellschaft kann nur eine internationale Gesellschaft sein und die SPD muss sich ihrer Aufgabe als internationalistische Partei bewusst sein. Wir müssen uns für die Rechte von Menschen einsetzen, unabhängig von deren Herkunft oder aktuellem Aufenthaltsort. Gleichzeitig sind wir uns bewusst, dass wir viele ernstzunehmende Probleme langfristig nur lösen können, wenn es uns gelingt sie global anzugehen. Die Europäische Union ist für uns der Ort, an dem wir sehr konkret an einer gerechteren Weltordnung arbeiten können. In Zeiten des globalisierten Kapitalismus können wir in Nationalstaaten keine hinreichenden Antworten mehr geben. Aber um der europäischen Idee eine Zukunft zu geben, müssen wir Europa jetzt verändern. Wir müssen viel stärker die Machtfrage der Wirtschaft stellen. Es muss Schluss sein damit, dass Großkonzerne nationale Steuerrechte gegeneinander ausspielen und sich so vor ihrem Beitrag drücken können. Schluss mit der Austeritätspolitik, die besonders vielen jungen Menschen eine Perspektive raubt! Wir wollen eine europäische Jugendgarantie, Investitionen in die Zukunft Europas, eine Finanztransaktions- und eine Digitalsteuer. Und wir werden klar Haltung zeigen gegen Nationalist*innen wie sie etwa mit Orban und Kurz bereits in Regierungen sitzen. Wir wollen die Vereinigten Staaten von Europa. Dafür werden wir im Rahmen der anstehenden Europawahl kämpfen. Ziel ist dabei auch, dass unsere Beschlüsse klar im Wahlprogramm Eingang ﬁnden.</p><p>Damit die SPD ihrer Rolle als Friedenspartei richtig ausfüllt, muss klar sein: Waffenexporte in autokratische Staaten oder Diktaturen lehnen wir ab. Waffenexporte in andere Staaten darf es nur in sehr begrenzten Ausnahmen (wie Bspw. Israel) geben. Wir verlangen eine klare Positionierung der Bundesrepublik gegen das von Trump noch einmal forcierte 2-%-vom-BIP-Ziel für den Rüstungshaushalt. Gleichzeitig muss – auch für eine wirksame Fluchtursachenbekämpfung – die Entwicklungshilfe ausgebaut werden. Das 0,7 % Ziel, welches auch dieses Jahr wieder verfehlt wurde, kann dabei nur ein Anfang sein.</p><p>g) Umwelt und Gerechtigkeit – Lasst uns unseren Planeten übrig!</p><p>Nachhaltigkeit und der Schutz der Umwelt sind vor allem in unserer Generation wichtige Themen. Die verschiedenen Klimakatastrophen der letzten Jahre haben uns radikal vor Augen geführt, dass die Dauerhaftigkeit menschlichen Lebens auf diesem Planeten durch unsere Art des Lebens und des Wirtschaftens stark in Frage gestellt wird. Für unser tägliches Leben und Handeln gibt es klar erkennbare planetare Grenzen. Der Kapitalismus hinterlässt nicht nur in den Gesellschaften unserer globalisierten Welt tiefe Spuren, sondern schreibt sich tief in unsere Erde ein. Schon heute gibt es auf unserem Planeten ganze Regionen, in denen die natürlichen Grundlagen menschlichen Lebens zerstört wurden. Leidtragende dieser Entwicklungen sind sowohl global als auch in der Bundesrepublik häuﬁg zunächst die Ärmsten unserer Gesellschaften. Deshalb ist Klimapolitik aus unserer Perspektive auch eine Frage der globalen Gerechtigkeit und gehört auf die sozialdemokratische Agenda!</p><p>Ein politisches wie gesellschaftlich stark umkämpftes Thema ist dabei die Frage der Energieversorgung und des Umgangs mit fossilen Energieträgern. Die Sozialdemokratie hat hier als Schutzmacht von Arbeitnehmer*innen sowie als Vorkämpferin für globale Gerechtigkeit eine besondere Verantwortung, die wir als Jusos annehmen wollen. Uns ist bewusst, dass der Wandel im Energiesektor auch ein Wechsel von Marktanteilen ist und folglich auf den erbitterten Widerstand von großen Energiekonzerne stoßen wird. Wir sprechen uns dennoch für eine Energie-Revolution aus, die den Ausbau der erneuerbaren Energien unter Berücksichtigung der Folgen des damit einhergehenden Strukturwandels vorantreibt. Quasi-genossenschaftlich organisierte Unternehmen, die ihren Strom weitgehend kostenneutral an Kund*innen weitergeben, machen uns dieser Tage vor, wie es gehen kann. Und das kann die öffentliche Hand auch.</p><p>Eine der großen Fragen dieser Tage ist zu Recht die CO2-Bepreisung. Sie kann einen effektiven Hebel darstellen, um gewünschtes Entwicklungen zur Einsparung von Treibhausgasen beschleunigen zu können. Wir unterstützen vor diesem Hintergrund im Grundsatz die aktuellen sozialdemokratischen Vorschläge für eine höhere Bepreisung, die Verbraucher*innen nicht zusätzlich belastet. Diese Strategie wird jedoch nur aufgehen, wenn neben der Industrie auch die Bereiche Verkehr und Wärme in den Fokus genommen werden. Insbesondere der seit Jahren von der CSU verantwortete Verkehrssektor trägt heute noch viel zu wenig zu den notwendigen Einsparungen bei und ist auf den sich längst vollziehenden technologischen Wandel absolut unzureichend vorbereitet. Das gefährdet nicht nur das Klima, sondern ganz konkret auch die Arbeitsplätze der Zukunft.</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>Ziel ist unter anderem die Etablierung einer Energieversorgung in öffentlicher Hand. Öffentliche Daseinsfürsorge darf nicht dem vermeintlich freien Spiel des Marktes überlassen werden. Deutschland muss mittelfristig seinen Energiebedarf zu 100 % aus erneuerbaren Energien decken. “Wir Jusos wiederholen an dieser Stelle, dass der Kohleausstieg eine Notwendigkeit ist, und halten einen Komplettausstieg aus ihrer Verstromung bis 2035 für erstrebenswert und geboten. Gleichwohl haben die Debatten der vergangenen Wochen und Monate gezeigt, dass wir als Verband jenseits von Jahreszahlen noch keine Konzepte dafür haben, wie wir den Ausstieg aus der Kohle sozialverträglich organisieren und strukturpolitisch rahmen. Hier liegt für unseren Verband ein herausforderndes Tätigkeitsfeld, dem wir uns im kommenden Jahr auf Bundesebene widmen werden. Dabei wollen wir uns von einer Haltung leiten lassen, die sich durch die Verknüpfung des ökologisch gebotenen mit dem sozial notwendigem auszeichnet. Aus der Perspektive eines sozialistischen Jugendverbandes muss es in der Frage des ökologischen Wandels nämlich auch darum gehen, den Betroffenen der Energierevolution aufzuzeigen, dass diese nicht auf ihrem Rücken ausgetragen wird und ihnen auch in Zukunft Perspektiven für gleichwertige und wohnortnahe Beschäftigung geboten werden. Gleichzeitig müssen wir den vorwiegend nationalen Rahmen der Klimadiskussion sprechen und Widersprüche klären, die sich zum Beispiel durch den gegenwärtig prognostizierten Import von Kohle- und Atomstrom aus unseren europäischen Nachbarstaaten ergeben.</p><p>Diese inhaltlichen Punkte verstehen wir als grundlegend aber keinesfalls als abschließend. Um als Verband die anstehenden Prozesse weiter zu begleiten, werden wir im nächsten Jahr unsere Inhalte zusammentragen, diskutieren und wo notwendig weiterentwickeln. Ziel ist die Formulierung eines aktualisierten jungsozialistischen Programms, das unter anderem an die Tradition der Herforder Thesen sowie der 63 Thesen für eine Linke der Zukunft anknüpft. Der Prozess umfasst Inputs aus unseren Ideenlaboren, der Bündnisarbeit, den Verbandsprojekten, sowie eine Gesamtschau unserer Beschlusslagen seit den 63 Thesen. Er soll den Linkswendekongress erfassen und letztlich in einer Beschlussfassung auf dem Bundeskongress 2019 münden. Der Juso-Bundesvorstand wird im Rahmen seiner bisherigen Planungen gezielt Räume für diesen Prozess schaffen.</p><p>II.2 Jünger, weiblicher, linker? Das letzte Jahr und die Machtfrage in der SPD</p><p>Die Erfahrungen seit dem letzten Bundesparteitag machen deutlich: Wir müssen die Machtfrage in unserer Partei stellen. Deshalb werden wir auf dem nächsten Wahlbundesparteitag mit mehreren frischen Genoss*Innen antreten und junge und linke Kandidat*Innen bei ihren Kandidaturen unterstützen. Ziel muss es sein, die Mehrheitsverhältnisse in der SPD zu ändern und somit das Fundament für fortschrittliche Politik zu schaffen. Dafür muss im Vorfeld kluge Bündnisarbeit in der Partei geleistet werden. Wir wollen dabei mit allen zusammenarbeiten, die mit Stillstand in der SPD unzufrieden sind, ihre Hoffnung auf einen linken Zukunftsund Politikentwurf setzen und dabei bereit sind, diese Positionen konsequent gemeinsam zu vertreten. Linke Mehrheiten in der SPD müssen sich endlich politisch durchsetzen. Hierzu gehört allerdings auch, dass wir die bisherigen Bündniskonstellationen kritisch evaluieren.</p><p>II.3 Doppelstrategie leben – PartnerInnen in der politischen Linken suchen.</p><p>Wir Jusos werden uns aber nicht nur innerhalb unserer Partei für linke Politik stark machen, sondern engagieren uns zudem in linken Bündnissen. Diesen Einsatz im Sinne der Doppelstrategie begreifen wir als Teil eines weitergehenden Kampfes für eine sozialistische und geschlechtergerechte Gesellschaft. Es ist uns ein Anliegen, neue linke Bewegungen aufzubauen und zu unterstützen, die ausgehend von den gegenwärtig entstehenden Möglichkeiten progressiver Politik gemeinsam für eine sozialistische Gesellschaft kämpfen. Autoritäre Besserwisser*innen-Zusammenschlüsse, die sich aus Imagegründen Bewegung nennen, lehnen wir ab.</p><p>Gemeinsam mit anderen Organisationen, Gruppen und Einzelpersonen haben wir daher den Versuch begonnen, gemeinsam Antworten auf die Fragen unserer Zeit zu erarbeiten und wollen künftig mit gemeinsamen Aktionen als starke linke Bewegung in Erscheinung treten. Diese Bewegung heißt #OurFuture – holen wir uns unsere Zukunft zurück! Der OurFuture-Prozess soll die gesellschaftliche Linke übergreifen: von der radikalen Linken bis zur bürgerlichen Mitte, antikapitalistische und ökologische Gruppen, Gewerkschaften und feministische Bewegungen, antirassistische und transnationale Organisationen kommen zusammen und erarbeiten gemeinsam eine Perspektive, Strategie und konkrete Aktionen, um zusammen bessere Verhältnisse zu erkämpfen. Dabei wollen wir mit allen zusammenarbeiten, die sich auf einen emanzipatorischen Konsens einigen können. #OurFuture ist eine fortschrittliche Bewegung – wir wollen hinter keine der Errungenschaften, die wir in den letzten Jahrzehnten erkämpft haben, zurück. Unser Konsens ist also feministisch, transnational,</p><p>Antragssoftware für Juso-Kongresse</p><p>Beschluss Z1</p><p>antiautoritär und klar gegen jeden Rassismus und Antisemitismus.</p>"}