{"title": "Unsere Vision für das Willy Brandt Center Jerusalem", "text_html": "<p>,</p><p>„Frieden ist nicht alles, aber ohne Frieden ist alles nichts“ – Unsere Vision für das Willy Brandt Center</p><p>Jerusalem</p><p>Vor dem Hintergrund der Entwicklungen zwischen unseren israelischen und palästinensischen Schwesterorganisationen Shabibeht Fateh, Young Labour und Young Meretz und uns und den damit zusammenhängenden Verwerfungen hat sich unser Verband im Verlauf des letzten Jahres in einem Visionenprozess für unser Projekt innerhalb des Willy Brandt Centers Jerusalem befunden. Maßgebliche Ziele dabei waren zum einen die grundsätzliche Rolle unseres Verbandes im Rahmen der politischen Kooperation zu diskutieren und aufs Neue zu definieren. Zum anderen hat sich unser Verband mit inhaltlichen Fragen und Positionen im Kontext des israelisch-palästinensischen Konfliktes auseinandergesetzt, um inhaltliche Grundlagen der Kooperation zu stärken. Expert*innen aus den Landesverbänden und Bezirken haben sich über mehrere Wochenenden und Videokonferenzen intensiv ausgetauscht und gemeinsam diesen Antrag verfasst.</p><p>Kurzer Rückblick – was in unseren Augen passiert ist</p><p>Auf dem Bundeskongress 2019 in Schwerin haben wir mit Teilen der Anträge „Antisemitismus in den Vereinten Nationen“ und „Solidarität mit Israel – gegen jeden Antisemitismus und Antizionismus!“ den Konsens der Zusammenarbeit des Willy Brandt Centers Jerusalem verlassen und uns für unsere Partner*innen für eine weitere Beteiligung am Projekt disqualifiziert. Vor, während und nach dem Bundeskongress haben wir Fehler gemacht:</p><p>Wir hätten die Anträge mit unseren Partner*innen im Projekt kommunizieren und ihren Meinungen Raum geben müssen. Das haben wir weder vor dem Kongress noch währenddessen – obwohl Vertreter*innen anwesend waren – noch danach getan. Unsere Schwesterorganisationen haben davon aus der israelischen Presse erfahren, das kann und darf in einer Partner*innenschaft auf Augenhöhe nicht sein.</p><p>Auch innerhalb der Jusos und zwischen Jusos und WBC war die Kommunikation mitunter verworren und wenig zielführend. Dadurch war weiten Teilen des Verbandes die Sensibilität der Thematik in dem Ausmaß nicht bewusst. Die wichtige Bildungsarbeit zum israelisch-palästinensischen Konflikt und der Arbeit des Willy Brandt Centers ist innerhalb des Juso-Bundesverbandes in den letzten Jahren vernachlässigt worden. Diese Standortbestimmung fand bis zum Bundeskongress 2019 nicht statt. Mit Hinweis auf eine folgende interne Standortbestimmung wurden inhaltliche Positionierungen mit Anschlusspunkten zum israelisch-palästinensischen Konflikt in den letzten Jahren aktiv vermieden. Diese Standortbestimmung war für uns als Verband überfällig. Wir haben mit diesen Anträgen das Prinzip von „Do No Harm“ verletzt und sind unserem Anspruch der Doppelten Solidarität nicht gerecht geworden und haben unsere Partner*innen nachhaltig in Gefahr gebracht. Wir sind uns der Konsequenzen, die diese nach sich gezogen haben, bewusst und nehmen die Verantwortung auf uns.</p><p>Internationalismus wieder mit Leben füllen – wann, wenn nicht jetzt?</p><p>Seit etwa 25 Jahren ist das Willy Brandt Center in Jerusalem das zentrale Projekt unserer internationalistischen Arbeit. Mehrere Generationen von jungen progressiven Menschen aus Israel, Palästina und Deutschland haben dort Raum</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss F2</p><p>für Kennenlernen, politischen Austausch und Verständigung gefunden. Grundlage dieser Verständigung war und ist für uns Jusos dabei der Grundsatz der Doppelten Solidarität. Das bedeutet für unsere politische Arbeit konkret, solidarisch an der Seite der progressiven Kräfte in Israel und Palästina zu stehen, bei all unseren Positionierungen die unterschiedlichen Lebensrealitäten und Narrative anzuerkennen und die Perspektive unserer Partner*innen in der Region einzunehmen. Es bedeutet nicht, an der Seite einer einzelnen Konfliktpartei zu stehen, sondern auf der Seite derjenigen, die sich in der Region für eine friedliche Lösung des Konfliktes einsetzen. Dabei gilt es, stets auch Widersprüche auszuhalten und konfliktsensibel zu kommunizieren. Dieser Antrag ist ein Aufschlag, diesen Grundsatz unserer internationalistischen Arbeit wieder mit Leben zu füllen.</p><p>Unser Projekt innerhalb des WBC fußt auf der uns einenden sozialistischen Idee, dass Menschen sich über Länderund Konfliktgrenzen hinweg verständigen, kennenlernen und freundschaftlich zusammenarbeiten können, sodass eine nachhaltige Friedensperspektive möglich sein kann. „Entscheider*innen der Zukunft“ bringt Menschen zusammen, die zukünftig an wichtigen Stellen (mit)entscheiden werden, damit eine Beilegung des israel-palästinensischen Konfliktes durch die handelnden Personen selbst errungen werden kann. Als dritte Partnerin wollen wir Bindeglied sowie in vielen Momenten ausgleichendes Moment zwischen zwei Konfliktparteien sein. Das bedeutet für uns konkret:</p><p>• Die Partner*innen erwarten von uns zu Recht, dass wir ihnen mit unserer Positionierung nicht schaden und das ist auch unser eigener Anspruch. Third arty zu sein bedeutet, sich inhaltlich nicht einseitig zu positionieren, mehr zuzuhören und zu versuchen, die unterschiedlichen Perspektiven zu verstehen. Wir verstehen uns als ein gleichberechtigtes Drittel innerhalb der Partner*innenschaft, sind aber keine Konfliktpartei. Wir übernehmen gleichwertig Verantwortung für die Ausrichtung des Projekts. Die Deutungshoheit für Fragen rund um den Konflikt sehen wir jedoch bei unseren Partner*innen vor Ort, weil uns der Konflikt nicht unmittelbar betrifft. Aus dieser Überzeugung heraus wollen wir keine Anträge, die sie oder Themen aus der Region berühren, beschließen, die nicht im Vorhinein mit unseren Partner*innen abgestimmt sind. Ein Veto der Partner*innen bezüglich inhaltlicher Positionierung zum Konflikt akzeptieren wir.</p><p>• Zur Sicherstellung dieser Vorgehensweise bedarf es eines strukturierten Verfahrens sowohl innerverbandlich als auch mit den Partner*innen. Diesbezügliche Anträge sollen dem Center sowie den Partner*innen frühzeitig angezeigt werden. Dies setzt einen ständigen Dialog und ein gegenseitiges Commitment zwischen Bundesverband sowie Landes- und Bezirksverbänden voraus. Es bedarf einer Verständigung zwischen diesen Ebenen, dass Pläne zur Positionierung frühzeitig angezeigt werden. Sowohl Verbände als auch der Bundesvorstand sind sich ihrer Verantwortung für unsere Kooperation bewusst. Nicht der Bundesverband, sondern der Gesamtverband ist third party. Die Rolle der Jusos im WBC ist nicht trennbar von der Arbeit der Jusos als Verband.</p><p>• Diese Verantwortung bedeutet für uns, unsere gemeinsamen Erfahrungen in das Projekt zu tragen. Das Willy Brandt Center in Jerusalem bietet Raum für moderierten Austausch zwischen allen drei Partner*innen, das macht uns Jusos nicht zur vermittelnden Partei. Im Projekt entwickelte Positionen wollen wir in eine nationale und internationale Debatte sowie in unsere Mutterpartei hineintragen und auf deren vorhandene Handlungsspielräume einwirken.</p><p>• Third party ist nicht gleichbedeutend damit, neutral zu sein, denn tatsächliche Neutralität gibt es aus unserer Sicht nicht. Es bedeutet jedoch nicht, parteilich für eine Seite des Konflikts zu sein, sondern parteilich für Menschenrechte, Freiheitsrechte sowie für unsere jungsozialistischen Grundüberzeugungen Internationalismus, Feminismus und Sozialismus zu sein sowie gegen jede Form der Diskriminierung einzustehen. Die Rolle der third party nehmen wir aus Überzeugung, Hingabe und Commitment für das Projekt ein.</p><p>Dabei ist zu beachten: Unsere Perspektive ist immer die der Nachfolgegenerationen der NS-Täter*innen. Aus dieser historischen Verantwortung und unserer jungsozialistischen Identität ergibt sich das Bedürfnis, in den Themenbereichen Kampf gegen Antisemitismus und gruppenbezogene Menschenfeindlichkeit zu arbeiten. Deshalb stellen antisemitische Äußerungen in unserem Verband eine rote Linie dar.</p><p>Als Kooperationspartnerin, die nicht Konfliktpartei ist, erheben wir keinen Anspruch auf direkte positive Outcomes oder Benefits, die unser Verband von im israelisch-palästinensischen Konflikt lebenden Menschen gegeben bekommt. Grundsätzlicher Austausch, die damit einhergehenden Perspektiverweiterungen, weg von einer weißen, eurozentristischen hin zu einer globalen sozialistischen Sichtweise auf Augenhöhe, sehen wir als positiven Nebeneffekt unserer politischen Bildungsarbeit an. Der Anspruch an Austauschdelegationen ist jedoch nicht ein “Konsum”</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss F2</p><p>von Konflikt oder “Konflikttourismus”, sondern wir verstehen und tragen die Verantwortung, die mit unserer Teilhabe an diesem trilateralen Austausch einhergeht. Wir möchten einen sicheren Raum für politische Kooperation zwischen Menschen schaffen, für die es keine Selbstverständlichkeit ist, an einem Verhandlungstisch zu sitzen und deren Umfeld eine solche Kooperation zum Teil erschwert oder nicht zulässt. Wir müssen uns dem Risiko, dem sich diese Menschen aussetzen, bewusstmachen. Für unsere Arbeit ergibt sich daraus folgendes:</p><p>• Eine offene, ehrliche und direkte Kommunikation auf Augenhöhe sehen wir als einen Teil einer politischen Partner*innenschaft an, deren langfristiges Ziel eine friedliche Verständigung basierend auf Verständnis, Zusammenarbeit und internationaler Freundschaft ist.</p><p>• Wir erkennen die roten Linien unserer Partner*innen an und respektieren diese.</p><p>Unser langfristiges Ziel mit dem Projekt ist es, junge Menschen in Israel, Palästina und Deutschland zusammenzubringen und nachhaltige Strukturen in der Region zu schaffen, die progressiven Akteur*innen eine Plattform für Austausch und Debatte bietet. Ziel ist es weiterhin, Multiplikator*innen in der Region miteinander zu vernetzen und zu empowern.</p><p>Als Partner*innen wirken wir auch über die Kooperation hinaus in unseren sozialistischen Dachverbänden YES und IUSY. Wir verstehen uns auch auf diesen Ebenen als Verbündete auf der Seite derjenigen, die sich in der Region für eine friedliche Lösung des Konfliktes einsetzen. Für unsere Partner*innen wollen wir Ansprechpartner*innen sein, auf die sie auch auf diesen Ebenen stets vertrauen können. Wir wollen einen Raum unterstützen, in dem sich die Partner*innen selbstbestimmt auf Positionen einigen können, für die wir in weiteren politischen Prozessen Partei ergreifen werden.</p><p>Alltag im Konflikt – unterschiedlichen Perspektiven Rechnung tragenSicherheit</p><p>Der politische Verhandlungsprozess zwischen Israel und Palästina ist seit dem Abbruch direkter Verhandlungen im Jahr 2013 weitestgehend zum Stillstand gekommen. Eine Lösung mit dem Ergebnis zweier selbstständiger Staaten in Frieden und Sicherheit ist zurzeit nicht in unmittelbarer Sicht. Gewalt ist eine allgegenwärtige Bedrohung.</p><p>Stillstand bedeutet bestehendes Unrecht zu zementieren. Es gab in den letzten Jahren nicht nur Stillstand in den Verhandlungen, sondern sogar Rückschritte. Es kann nur eine friedliche Lösung geben, die die grundlegenden Interessen der Bevölkerungen berücksichtigt. Die Perspektive eines fairen und gerechten Ausgleichs trägt zu einem Ende der Gewalt bei. Wir setzen uns für eine friedliche Lösung auf dem Verhandlungsweg ein. Wir treten klar für die legitimen Sicherheitsinteressen Israels und Palästinas ein.</p><p>Die Jusos plädieren dafür, den israelisch-palästinensischen Konflikt als Konflikt der Region zu begreifen. Aufgrund der jüngsten Konfliktausbrüche ist die Region erneut von Instabilität geprägt. Das erschwert eine diplomatische Lösung mit Nachbarländern. Der israelisch-palästinensische Konflikt darf nie machtpolitisch für das Eigeninteresse von Staaten, die nicht Teil der Konfliktparteien sind, (aus)genutzt werden.</p><p>Insbesondere die Zivilbevölkerungen sehen sich einer ständigen Bedrohung ausgesetzt. Attentate, Raketenangriffe und Bombardierungen sind eine alltägliche reale Angst.  Wir verurteilen die Gewalt gegen die Zivilbevölkerungen. Ein Ende der Gewalt ist eine notwendige Bedingung für die Konfliktlösung. Die sicherheitspolitische Perspektive ist für beide Seiten des Konflikts von zentraler Bedeutung. Dass sowohl israelische, als auch palästinensische Bemühungen um die eigene Sicherheit in Teilen die Interessen der jeweils anderen Seiten nicht genug berücksichtigen, hat in der Vergangenheit zu einer Radikalisierung der Diskurse in beiden Gesellschaften geführt, sodass eine friedliche Lösung des Konflikts in weite Ferne gerückt zu sein scheint.</p><p>Regelmäßig schaukelt sich die Gewalt vor Ort hoch. Einer friedlichen Lösung auf der Basis von zwei unabhängigen und lebensfähigen Staaten wie sie in der Roadmap des Nah-Ost-Quartetts angelegt sind, ist absolute politische Priorität einzuräumen. Der Gesprächsfaden muss wiederaufgenommen werden. Um den Sicherheitsinteressen beider Seiten Rechnung zu tragen, müssen die relevanten Akteur*innen sowohl von der Anwendung dieser Gewalt absehen, als auch aktiv Maßnahmen zu deren Beendigung einleiten. Nur mit dem Durchbrechen dieser Logik kann mittelfristig für die Zivilbevölkerungen Sicherheit garantiert und eine bessere humanitäre Situation geschaffen werden. Wir verurteilen jegliche Form der Gewalt gegen Zivilist*innen.</p><p>Besatzung und Annexion</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss F2</p><p>Die Lebensrealität in Israel und Palästina ist geprägt von einer jahrzehntelangen israelischen Besatzung der palästinensischen Gebiete. Resultat sind diverse Ungerechtigkeiten und Probleme in erster Linie für die palästinensische aber auch für die israelische Bevölkerung.</p><p>Für die Palästinenser*innen bedeutet das, dass viele ihrer grundlegenden Menschenrechte nicht gewahrt sind. Auch ihr Recht auf Selbstbestimmung in einem eigenen palästinensischen Staat konnte bisher nicht durchgesetzt werden. Ein Resultat dieser fehlenden Staatlichkeit und der andauernden Besatzung sind die unterschiedlichen Rechtsmaßstäbe, die in den besetzten Gebieten Anwendung finden. Während bei Palästinenser*innen israelisches Militärrecht angewendet wird, gilt für israelische Siedler*innen israelisches Straf- und Zivilrecht. Auch die Bewegungsfreiheit der Palästinenser*innen wird durch die Besatzung stark eingeschränkt. Der Alltag ist geprägt durch Checkpoints, lange Umwege, nicht genehmigte Permits und weiteren Einschränkungen wie die Sperranlage. Diese schränkt die Mobilität der Palästinenser*innen weiter ein und zerstört auf diese Weise soziale und wirtschaftliche Strukturen in der palästinensischen Gesellschaft. Die Sperranlage verläuft nicht entlang der Grünen Linie von 1967, sondern schneidet in palästinensisches Territorium hinein, und verstößt so gegen internationales Recht. Wir erkennen die Sicherheitsinteressen Israels an, die destruktiven Auswirkungen dieser Sperranlage zementieren den Konflikt jedoch und sind Hindernisse für einen dauerhaften Frieden. Sowohl die de facto Annexion von Ostjerusalem, die Abkommen von Oslo als auch folgende israelische Besatzungspolitik haben eine Situation verschiedenster Rechtsstatus innerhalb der palästinensischen Bevölkerung herbeigeführt. Abhängig von geografischer Verortung in Zone A, B oder C im Westjordanland und die Notwendigkeit von Permits für Bewegungen zwischen Israel bzw. Ostjerusalem und den palästinensischen Gebieten bedingen gesellschaftliche Spannungsverhältnisse. Das führt zu einer weiteren Fragmentierung der palästinensischen Gesellschaft.</p><p>Diese Bedingungen sowie das Versickern von Hilfsgeldern in öffentlichen und privaten Strukturen der palästinensischen Gesellschaft und zumeist gegenläufige entwicklungspolitische Strategien von Geberländern können keine fruchtbare Grundlage für positive wirtschaftliche und sozialpolitische Entwicklungen sein, wovon insbesondere die junge Generation betroffen ist. Hinzu kommt, dass trotz ihrer zahlenmäßigen Mehrheit die Beteiligung von jungen Menschen an politischen und gesellschaftlichen Entscheidungsprozessen gering ist. Ihre Handlungsmöglichkeiten und Lebensperspektiven werden begrenzt durch autoritäre und antidemokratische Strukturen sowie durch die Besatzungsrealität. Trotz hohen Bildungsstandes sind die Zukunftschancen auf entsprechende Beschäftigungsverhältnisse und berufliche Entwicklungschancen minimal.</p><p>Gleichzeitig stellen innerpalastinensische Krafte, die den Dialog zwischen Palastinenser*innen und Israelis als “Normalisierung” der Besatzung diskreditieren und sich in der sogenannten “Anti-Normalisierungsbewegung” versammeln, eine Bedrohung für unseren partner*innenschaftlichen Ansatz und Aktivist*innen vor Ort dar. Perspektivlosigkeit, fortschreitender Siedlungsbau und gewalttätige Übergriffe befeuern den Konflikt und schaden damit unseren Partner*innen auf palästinensischer und israelischer Seite.</p><p>Auch die israelische Bevölkerung äußert Kritik an der Besatzung, so veröffentlicht beispielsweise die IDF regelmäßig besatzungskritische Statements. Zudem ist Israelis der Aufenthalt in Area A verboten, begründet durch Sicherheitsbedenken von Seiten der israelischen Regierung. Im Schatten einer von sicherheitspolitischen Aspekten dominierten Debatte um den Konflikt zwischen Israel und den Palästinenser*innen wurde das israelische Sozialstaatssystem vernachlässigt. Auch werden die enormen Kosten, die durch die Aufrechterhaltung der Besatzung entstehen, in Israel kritisiert. Gerade die politische Linke in Israel leidet unter der fehlenden Perspektive auf Frieden und die nicht vorhandene Aussicht auf ein Ende der Besatzung.</p><p>Die Auswirkungen eines über Generationen gelebten und aufrechterhaltenen Systems von Besatzung und Konflikt sind tief in die israelische und palästinensische Gesellschaft eingedrungen. Kollektive und individuelle Traumata</p><p>prägen die Narrative beider Gesellschaften. Während Israelis die palästinensischen Gebiete häufig nur während ihrer Militärzeit kennenlernen und eine Annäherung der Gesellschaften so erschwert wird, werden Palästinenser*innen wiederum häufig mit der Erzählung erwachsen, dass alleine Israel für ihr Leid verantwortlich sei. Daher sind gegenseitige Vorurteile, xenophobe Einstellungen sowie struktureller Antisemitismus und antimuslimischer Rassismus relevante Faktoren die ein gemeinsames friedliches Miteinander erheblich erschweren.</p><p>Nach langen Jahren israelischer Besatzung wird zunehmend konkret versucht, eine Grundlage für eine völkerrechtswidrige Annexion der palästinensischen Gebiete zu schaffen. Undefiniert bleibt bei allen Plänen bis heute, was eine solche Entscheidung für die in den betroffenen Gebieten lebenden Israelis und Palästinenser*innen bedeutet. Für uns ist klar, dass im Sinne der Zwei-Staaten-Lösung jegliche unilaterale Handlung abzulehnen und zu verurteilen</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss F2</p><p>ist. Nur bilateral verhandelte Abkommen zwischen den Konfliktparteien auf Augenhöhe können eine dauerhafte und menschliche Friedensperspektive bieten. Änderungen der Grenzverläufe können nur auf diesem bilateralen Verhandlungsweg vereinbart werden.</p><p>Shrinking democratic spaces und der peaceful struggle</p><p>Die Errichtung eines selbstbestimmten, unabhängigen und überlebensfähigen palästinensischen Staates rückt zunehmend in weite Ferne. In Bezug auf den israelisch-palästinensischen Konflikt ist die internationale Gemeinschaft fragmentiert und fruchtbare Friedensverhandlungen scheinen sowohl aufgrund des Agierens der rechten israelischen Regierung als auch aufgrund der angesprochenen Spaltung der palästinensischen Gesellschaft zur Zeit unrealistisch. Aus dieser Realität ergibt sich die Notwendigkeit für die Palalästinenser*innen, für diese Ziele zu streiten. Das Fehlen eines eigenen Staates wirkt sich auf vielfältige Weise auf den Lebensalltag aus.</p><p>Durch den seit Jahren fehlenden Fortschritt in den Friedensverhandlungen und das Fehlen eines Staates mangelt es in der palästinensischen Bevölkerung an zentralen Strukturen politischen Arbeitens. Die aktuelle Perspektivlosigkeit führt zu Resignation und Frustration, welche sich auch gegen Menschen richtet, die sich für eine friedliche Lösung einsetzen. Diese sogenannte Anti-Normalization-Bewegung setzt sich gegen jegliche Zusammenarbeit mit Israelis ein und verurteilt diese. Die Anhänger*innen dieser Bewegung stellen dialogorientierte Palästinenser*innen als “Normalisierer” des Besatzungszustandes dar. Sie veröffentlichen Bilder von Palästinenser*innen, die an Aktivitäten mit Israelis teilnehmen, im Internet und zum Teil kommt es zu Gewalttaten.  Wir erkennen es hoch an, dass unsere palästinensische Schwesterorganisation der Fateh Youth sich auch im Angesicht dieser schwierigen Situation für eine friedliche und nachhaltige Lösung des Konflikts einsetzt. Zwar reichen die Kräfte der Antinormalisierungsbewegung bis in die Fateh hinein, eine besondere Problematik für unsere palästinensische Partnerorganisation stellt aber der Druck dar, der von autoritär-repressiven Bewegungen wie der Hamas erzeugt wird. Zahlreiche Faktoren spielen denjenigen in die Hände, die die oben genannte Antinormalisierungskampagne vorantreiben und sich gegen jegliche Kooperation mit israelischen Organisationen aussprechen.  Perspektivlosigkeit, fortschreitender Siedlungsbau und gewalttätige Übergriffe befeuern radikale Gruppierungen und schaden damit unseren Partner*innen auf palästinensischer und israelischer Seite.</p><p>Die Besatzung des Westjordanlands schränkt den Einsatz für die Rechte der Palästinenser*innen weiter ein. Das Engagement der Aktivist*innen wird massiv erschwert und die politische Arbeit stark behindert. Es besteht ein ständiges Risiko, dass Aktivist*innen politischen Repressionen und Verhaftungen ausgesetzt sind. Gerade in diesem Licht ist der Weg der Fateh Youth bemerkenswert.</p><p>Die Shabibet Fateh verfolgt den Weg des ‚Peaceful Struggle‘. Der friedliche Einsatz für Palästinenser*innen und einen gewaltvollen Kampf, den wir explizit ablehnen. Mittel des ‚Peaceful Struggles‘ sind beispielsweise das Nutzen diplomatischer Wege, die Inanspruchnahme institutioneller Prozesse sowie das Erregen internationaler Aufmerksamkeit ohne dabei Israel zu dämonisieren.. Diese Internationalisierungsstrategie erkennen wir als legitimen und nachhaltigen Weg an.</p><p>Auf der anderen Seite ist auch das Engagement unserer israelischen Partner*innen in der letzten Zeit um ein Vielfaches erschwert worden. Die Spielräume für zivilgesellschaftliche Akteur*innen und progressive Parteien sind deutlich enger geworden. Von restriktiven Gesetzen und massiven Schmah- und Einschuchterungskampagnen sind besonders Personen und Institutionen betroffen, die sich kritisch mit Israels Politik in den besetzten Gebieten, mit Menschenrechten oder mit Fragen der Identität von Staat und Gesellschaft auseinandersetzen. Im Juli 2016 verabschiedete die Knesset das sogenannte NGO-Transparenz-Gesetz, das insbesondere darauf abzielt, Nichtregierungsorganisationen innerhalb Israels, die sich kritisch mit der Besatzungspolitik im Westjordanland auseinandersetzen, zu schwächen. Unter diesen Umständen ist die Arbeit unserer Partner*innen Young Meretz und Young Labor in hohem Maße bemerkenswert. In einer Gesellschaft, die von berechtigten Befürchtungen um ihre Sicherheit durchzogen ist, ist linkes, progressives und friedensförderndes Engagement keine Selbstverständlichkeit. Sie gründen NGOs, demonstrieren auf der Straße und streiten in den Parlamenten für eine Friedensperspektive in der Region. Wir verstehen es als unsere Aufgabe, sie bei diesem Engagement zu unterstützen.</p><p>Zwei-Staaten-Lösung/Grenzen/Siedlungsbau</p><p>Unserem politischen Selbstverständnis zufolge kommt nur eine nachhaltige und friedliche Lösung dieses Konfliktes in Betracht, die die Interessen beider Seiten berücksichtigt. Eine solche kann nur auf der Einigung der Konfliktparteien</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss F2</p><p>basieren. Das bedeutet, dass wir uns für eine friedliche Lösung auf Basis zweier Staaten im Einklang mit den Forderungen unserer Partner*innenorganisationen einsetzen. Wir bekennen uns klar zum Existenzrecht und den legitimen Sicherheitsinteressen des Staates Israel und bekräftigen die Notwendigkeit einer Anerkennung Israels in der Region. Ebenso deutlich bekennen wir uns zur Schaffung eines unabhängigen und souveränen palästinensischen Staates entlang der Grenze von 1967. Wir fordern die Verantwortlichen auf, an den Verhandlungstisch zurückzukehren und konstruktive Gespräche über die Zukunft der Region zu führen.</p><p>In die Diskussion des Friedensprozesses beziehen wir nicht nur parteipolitische Perspektiven mit ein, sondern werfen auch den Blick auf zivilgesellschaftliche Konzepte, die in Kooperation mit unseren Partner*innen alternative Lösungskonzepte in Betracht ziehen. Diese sehen wir als einen deutlichen Gewinn für den Diskurs einer friedlichen Lösung des israelisch-palästinensischen Konflikts. Zu einer friedlichen Lösung gehört für uns auch die Anerkennung Jerusalems als geteilte Hauptstadt beider Seiten. Jerusalem bleibt ein Schlüsselfaktor für jedes zukünftige Friedensabkommen zwischen Israel und Palästina und um die Beziehungen zwischen Israel und der arabischen Welt und muslimischen Communities zu formen. Dem internationalen Recht folgend, lehnen wir Siedlungsbau aufs Schärfste ab und fordern die Auflösung illegaler Siedlungen. Jedoch schließen wir bei der Konfliktlösung die Möglichkeit von Land-Swaps, die von beiden Seiten gleichberechtigt verhandelt und vereinbart wurden, nicht aus. Land-Swaps bezeichnet hierbei den Tausch von gleichwertigem Gebiet zwischen den beiden Parteien. Unilaterale Abkommen und Pläne, wie beispielsweise der Trump-Plan, werden von uns abgelehnt. Ein Konflikt lässt sich nur durch die Verhandlung zwischen den Konfliktparteien lösen, denn ansonsten läuft man Gefahr, eine weitere Eskalation auszulösen. Wir sehen, dass die Lösung eines solchen komplexen Konfliktes nur auf Kommunikation basieren kann.</p><p>Ressourcen, Infrastruktur und religiöse Stätten</p><p>Bei der Verteilung von Ressourcen, dem Zugang zu Infrastruktur und religiösen Stätten beobachten wir ein Ungleichgewicht zu Ungunsten der Palästinenser*innen. Für uns steht fest: Die Einwohner*innen von Israel und Palästina haben alle das Recht auf ein sicheres Leben in ihrer Region. Der Konflikt wird auf dem Rücken der Bevölkerungen ausgetragen.</p><p>Ein sehr prominentes Beispiel, das auch durch die Hauptstreitpunkte bisher ungeklärt ist, ist der Zugang zu Wasser. Nachdem Israel seit dem Sechstagekrieg die Golanhöhen besetzt hält, hat es die strategische Kontrolle über alle Jordan-Quellen. Die Arabische Liga hatte vorher geplant, die Jordanquellen nach Norden umzuleiten, um Israel so vom Wasser abzuschneiden. Hieran sieht man, dass die Kontrolle von Wasserressourcen untrennbar mit der Kontrolle über Territorien verbunden ist.</p><p>Der Zugang zu sauberem Wasser ist aber nicht nur für das Individuum überlebenswichtig, sondern auch für die sozioökonomische Entwicklung von Staaten. Obwohl nicht unbeträchtliche Teile der natürlichen Grundwasservorkommen unter dem Westjordanland liegen, haben die Palästinenser*innen kaum Zugriff darauf. Es ist ihnen verboten, Brunnen ab einer gewissen Tiefe zu graben. Die Differenz des Wasserverbrauchs zwischen israelischen Kernland, den illegalen Siedlungen und den palästinensischen Gebieten ist enorm. Von den gemeinsamen Wasserressourcen werden 80 Prozent von Israel genutzt. Das ist vor allem für palästinensische Landwirt*innen ein erhebliches Problem. Häufig ist die Folge davon, dass Betriebe aufgegeben wurden oder das Land verkauft werden muss. Auch die Landkonfiszierung ist durch die israelischen Behörden rechtlich leichter, wenn der Boden nicht landwirtschaftlich genutzt wird. Der Streitpunkt ‚Wasser‘ ist der einzige Hauptstreitpunkt, in dem seit 1995 weiter kooperiert wird. Das ‚Joint Water Committee‘ tagt weiterhin. Wie gerade ausgeführt, ist die Situation nichtsdestotrotz nicht tragbar.</p><p>Neben Wasser muss auch der Zugang zu Strom, Nahrung, Medikamenten, Brenn- und Kraftstoffen sowie Telekommunikationsdienstleistungen gewährleistet sein. Ebenfalls muss es die Möglichkeit der ökonomischen Autonomie geben: eigene Wasser-, Strom- oder Telekommunikationsanbieter*innen können Wahlfreiheit und durch Wettbewerb günstigere Preise für die Menschen vor Ort bewirken. Das gilt jetzt für die Autonomiegebiete ebenso wie für einen israelischen und einen palästinensischen Staat im Rahmen der Zwei-Staaten-Lösung. Schon heute muss ein freier Warenverkehr zwischen den verschiedenen Gebieten in Israel und Palästina und die Einfuhr von Waren aus Drittstaaten gewährleistet sein.</p><p>Zu den Grundbedürfnissen gehört auch die Freiheit zur Ausübung der eigenen Religion. Zur Sicherung dieser persönlichen Religionsausübung muss der ungehinderte Zugang zu den heiligen Stätten in der Region Menschen aller Religionen möglich sein. Dabei erkennen wir den existierenden Status Quo beispielsweise in Bezug auf die Grabeskirche und den Tempelberg als erarbeitete Kompromisse an.</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss F2</p><p>Neben der Ressourcenverteilung und dem Zugang zu religiösen Stätten ist eingeschränkte Mobilität weiterer Ursprung für Konflikte. Das israelische Checkpoint-System, das auch als Teil einer israelischen Sicherheitsstrategie verstanden wird, bedeutet für die Palästinenser*innen grundlegende Einschränkung ihrer Bewegungsfreiheit. Permanente und “flying” Checkpoints des israelischen Militärs bedeuten oft stundenlanges Warten. Auf dem Weg zur Arbeit kann das unter Umständen zum Verlust des Arbeitsplatzes führen. Auch das stellt ein Sicherheitsrisiko dar. Zustände, in denen nicht gewährleistet ist, dass Menschen zur Arbeit, Universität oder ihren Familien gelangen, sind unhaltbar für ein friedliches Miteinander.</p><p>Israelis lernen Palästina häufig nur während ihrer Militärzeit kennen. Auch, aber nicht nur, weil ihnen der Aufenthalt in Area A, begründet durch Sicherheitsbedenken von Seiten der israelischen Regierung, verboten ist. Eine Annäherung der Bevölkerungen ist aber nur durch friedlichen Austausch möglich. Dauerhafter Frieden entsteht nicht durch repressive Kontrollen, sondern basiert auf gewachsenem Vertrauen auf beiden Seiten. Um das zu schaffen, muss ein gegenseitiger Vertrauensvorschuss gewährt werden. Ein Ausdruck davon ist der Rückbau der Checkpoints und Sperranlagen. Für eine Mauer zwischen Israel und Palästina ist kein Platz.</p><p>Hoch die internationale Solidarität! - Ziele und Zukunft des Projekts</p><p>Wir bekennen uns erneut zu den Zielen, die sich das WBC vor über 20 Jahren gegeben hat. Unser langfristiges Ziel mit dem Projekt ist es, junge Menschen in Israel, Palästina und Deutschland zusammenzubringen und nachhaltige Strukturen in der Region zu schaffen, die progressiven Akteur*innen eine Plattform für Austausch und Debatte bietet. Wir wollen diejenigen, die sich in der Region für eine gerechte und friedliche Lösung des Konflikts einsetzen, vernetzen und empowern.</p><p>Gleichzeitig müssen wir den dramatisch veränderten Bedingungen, unter denen die Arbeit im Projekt heute im Vergleich zu damals stattfindet, Rechnung tragen und unsere Arbeit und Strategie dahingehend anpassen. Während wir in den 1990er Jahren eine Situation vorgefunden haben, die geprägt war von dem Osloer-Friedensprozess und damit einer Perspektive für einen Frieden im Rahmen der Zwei-Staaten-Lösung, die von einer politischen Mehrheit getragen wurde, finden wir solche Mehrheiten für eine friedliche Lösung des Konflikts heute nicht mehr vor. Stattdessen ist die friedensorientierte, politische Linke in beiden Gesellschaften marginalisiert und fragmentiert und verliert seit Jahren an politischem Einfluss. Auf diese geänderten Bedingungen braucht es eine gemeinsame Antwort des Projekts. Unser Anspruch, Entscheider*innen der Zukunft an einen Tisch zu bringen, soll ein Update erfahren. Wir wollen gemeinsam mit unseren Partner*innen darüber nachdenken, wie wir diesen zentralen Anspruch wieder mit Leben füllen können. Ein Weg dabei kann für uns sein, die enge personelle Verflechtung unserer Partner*innen vor Ort in der Projektarbeit zu nutzen und zivilgesellschaftliche Gruppen bzw. soziale Bewegungen verstärkt in die Arbeit des Projekts einzubeziehen. So könnte der bisherige Kampf für progressive Politik in der Region auf parlamentarischem Wege um den Druck der Straße ergänzt werden.</p><p>Aber auch wir als Jusos wollen stärker als bisher dafür sorgen, dass die gemeinsamen Positionen unserer Partner*innen in Zukunft mehr Gehör finden. Unser Angebot ist klar: Wir werden diesen gemeinsamen Positionen eine noch breitere und wirksamere Plattform bieten, indem wir sie, wo immer das im spezifisch deutschen Kontext und im Einklang mit unserer eigenen Perspektive möglich ist, in unsere Öffentlichkeit tragen und diese für den beschriebenen Kontext übersetzen. Wir tun dies auf der Grundlage der Werte, die uns alle im Projekt einen: Sozialismus, Internationalismus, Feminismus sowie der Kampf gegen Antisemitismus und anti-muslimischen Rassismus.</p><p>WBC im Verband leben</p><p>Wir sehen die Notwendigkeit, die Arbeit und Bedeutung des WBC tiefer im Gesamtverband zu verankern, um Verständnis für die Situation vor Ort und für die Arbeit des WBC zu schaffen. Das WBC als internationales Projekt der Jusos stellt einen zentralen Rahmen zum Erlernen internationaler Arbeit dar und ermöglicht es allen Beteiligten, praktische internationale Arbeit zu leben. Durch den langjährigen Austausch bestehen zahlreiche freundschaftliche Verbindungen zwischen Jusos und Genoss*innen vor Ort. Individuelle Beziehungen, vorhandene Kompetenzen und Know-How sind ein bisher im Gesamtverband vernachlässigtes Potenzial. Die Kompetenzen sollen langfristig für den Verband nutzbar gemacht werden!</p>"}