{"title": "Mein Gender gehört mir! Fremdbestimmung der Geschlechts- identität beenden", "text_html": "<p>Das aktuell geltende sogenannte Transsexuellengesetz (TSG) stammt zu großen Teilen aus dem Jahr 1980. Stellte es damals eine wichtige Neuerung dar, ist es mittlerweile überholt und mit Blick auf die wissenschaftlichen Erkenntnisse der letzten Jahrzehnte nicht mehr zeitgemäß sowie in großen Teilen verfassungswidrig. Daher fordern u.a. Interessenvertretungen seit Jahren Reformen, was durch Urteile des Bundesverfassungsgerichts unter Verweis auf die Grundrechte ebenfalls bestärkt wird. Allerdings darf die Neuregelung nicht erneut in einem diskriminierenden Sondergesetz ergehen, sondern muss in das allgemeine Familienrecht des BGB integriert werden.</p><p>Durch die aktuellen Regelungen werden zum einen Trans*-Personen mit vermeidbaren Hürden konfrontiert und zum anderen bestimmte Stereotype über die Geschlechter weiblich und männlich in der gesamten Gesellschaft fortgeschrieben. Im bisherigen Verfahren ist ein Antrag beim Gericht zur Vornamen- und Personenstandsänderung nötig und beinhaltet eine dreijährige Wartezeit vor einer Genehmigung. Dies ist aus mehreren Punkten zu kritisieren: Einmal kann das eine enorme psychische Belastung für die betroffenen Trans*-Personen darstellen. Daneben fallen von Antragssteller*innen zu tragende, erhebliche finanzielle Kosten (u.a. für den Anruf des Gerichts und die Gutachten) an, laut LSVD im Durchschnitt 1.868e.[1]1 Das mögliche Beantragen von finanzieller Unterstützung zum Stemmen dieser Kosten führt zu zusätzlichen bürokratischen Schritten.</p><p>Teil der im bisherigen Verfahren erforderlichen Gutachten sind sogenannte Alltagstauglichkeitsbeweise. Dabei wird von Trans*-Personen erwartet, ihr Geschlecht z.B. durch die Kleidungswahl zu beweisen, also auf möglichst stereotypes Verhalten geachtet und dieses sogar provoziert. So werden durch das bisherige Verfahren bestehende gesellschaftliche Rollenbilder noch verstärkt - in einer Situation, in der es gerade möglich wäre, sie zu durchbrechen. Weiterhin ermöglicht das bisherige Verfahren kaum selbstbestimmtes Entscheiden mehr, sondern erzeugt eine Abhängigkeit von Dritten wie den bislang notwendigen Gutachter*innen und somit mehr Druck. Auf diese Weise wird einfaches Schubladendenken wie eine vermeintlich eindeutige binäre Einteilung in Geschlechter anhand von körperlichen Merkmalen fortgeschrieben, statt Menschen die Entscheidungshoheit über sich selbst einzuräumen.</p><p>In der gesamten Gesellschaft müssen bislang bestehende Geschlechterrollen, also angeblich typisch weibliches oder männliches Verhalten oder Eigenschaften, stärker als bislang hinterfragt und langfristig abgeschafft werden. Allerdings fehlt es hierfür bislang an einer breiten gesellschaftlichen Aufklärung bspw. durch und in Bildungseinrichtungen. Fraglich ist zudem, ob und warum der Staat überhaupt das Geschlecht seiner Bürger*innen kennen muss.</p><p>Um die Lage von Trans*-Personen zu verbessern, muss, wenn nicht, um Ungleichheiten durch Erfassung der Geschlechterverteilung zu bekämpfen eine Geschlechtsangleichung selbstbestimmt möglich sein. Das gilt sowohl für die bürokratische Ebene, bei der Vornamen und Geschlechtseintrag auf Dokumenten geändert werden müssen, als auch für die medizinische Ebene, in der es um die operative Maßnahmen bezüglich der Geschlechtidentität geht. Eine Hormonersatztherapie muss ohne jede Überweisung oder Indikation durch dritte nur nach einer Aufklärung durch den*die behandelnde*n Arzt*Ärztin möglich sein. Es braucht außerdem Beratungsangebote, die bedarfsorientiert und ohne Bevormundung durch diesen Prozess begleiten können. Auch für minderjährige trans Menschen muss</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss G5</p><p>es möglich sein möglichst unproblematisch Medikamente zu erhalten, welche die Pubertät aufhalten. Diese „Pubertätsblocker“ haben keine irreversiblen Effekte und verzögern die natürliche Pubertät lediglich. In Übereinkunft mit den Erziehungsberechtigten, bzw. wenn es das Kindswohl gebietet, muss auch eine volle Hormonersatztherapie sowie angleichende Operation bereits vor der Volljährigkeit möglich sein. Der Staat hat nicht zu entscheiden, welchem Geschlecht jemand angehört.</p><p>Deswegen darf eine gesetzliche Regelung nicht verbieten und auch keine Hürden aufbauen, sondern muss ein Verfahren festlegen, das es Trans*-Personen ermöglicht, ihr Geschlecht nach ihrem eigenen Wunsch sowohl auf dem Papier als auch operativ  ändern zu lassen. Dazu gehört es, Bürger*innen in ihren eigenen Lebensweisen ernst zu nehmen, statt krampfhaft zu versuchen, eine veraltete binäre Gesellschaftsordnung aufrecht zu erhalten, in der das Geschlecht eines Menschen durch die biologischen Geschlechtsmerkmale von außen - also nicht durch sie*ihn selbst - als Frau bzw. Mann bestimmt wird.</p><p>Wir fordern daher, dass eine amtliche Geschlechts- und Vornamensänderung auf Antrag immer möglich sein muss. Das dazugehörige Verfahren muss schnell und unbürokratisch sein. Es ist nicht nachvollziehbar, warum für eine solche Änderung Gerichte eingeschaltet werden müssen. Wir wollen, dass die Namensänderung beim Amt ohne Kosten mit einem einfachen Verfahren möglich ist. Deswegen ist es wichtig Jugendlichen die Möglichkeit zu geben Selbstwirksam in der Frage um ihr Geschlecht zu werden. Inter* und Trans* Jugendliche sollen keine Zustimmung mehr von ihren Eltern brauchen um eine Vornamens- oder Personenstandsänderung vorzunehmen. Bislang brauchen Jugendliche bis zur Vollendung des 14. Lebensjahres eine Zustimmung ihrer Eltern für einer Änderung. Verwehren die Eltern ihre Zustimmung, so wird das Familiengericht eingebunden und kann die Ablehnung der Eltern zementieren.Dazu gehört auch, dass die Geschlechtsoption „divers“ auch Menschen offensteht, die nach ihren biologischen Merkmalen eindeutig einem Geschlecht zuordenbar scheinen, also nicht nur für intersexuelle Menschen.</p><p>Die bislang nötigen Zwangsgutachten tragen in keiner Weise zu einem selbstbestimmten Verfahren bei. Stattdessen braucht es feste Ansprechpersonen, die Trans*-Personen durch diesen Prozess unterstützend begleiten, aber selbst keinen Einfluss auf das Ergebnis haben dürfen. Nur so kann das nötige Vertrauensverhältnis zur betreffenden Person aufgebaut werden. Auf der medizinischen Seite geht es um Hormontherapie und operative und hormonelle Eingriffe. Damit die Krankenkassen die Kosten für diese Eingriffe übernehmen, muss der Wunsch nach Geschlechtsangleichung bislang als Krankheit diagnostiziert werden. Eine solche stigmatisierende Benennung ist falsch. Eine Geschlechtsangleichung ist aber auch auf keinen Fall ein rein ästhetischer Eingriff. Daher fordern wir, dass die Krankenkassen ihre Regelungen zur Kostenübernahme bei Geschlechtsangleichung überarbeiten und deutlich weniger Hürden setzen. Außerdem muss das Angebot fur psychologische Therapie trans* Personen kostenlos und barrierefrei zur Verfügung gestellt werden. Auch hier kommt es darauf an, seinen Mitmenschen zu vertrauen und ihnen zuzutrauen, dass sie die richtigen Entscheidungen für sich und ihren Körper treffen können. Der medizinische Umgang mit intersexuellen Personen wirkt wie die andere Seite eines Paradoxes. Während es Trans*-Personen sehr schwer haben, eine Geschlechtsangleichung vorzunehmen, wird das Geschlecht von intersexuell geborenen Kindern oft noch im Säuglingsalter an eines der binären Geschlechter angepasst. Das passiert offensichtlich ohne eine eigene Einschätzung des Kindes. Auch hier wird also auf ein gesellschaftliches Idealbild mehr Wert gelegt, als auf die Selbstbestimmung der betroffenen Person. Die Angleichung des Geschlechts eines Kindes ohne dessen Einwilligung ist daher als Körperverletzung zu werten.</p><p>Im Alltag sind Trans*-Personen immer wieder Diskriminierung ausgesetzt. Besonders am Arbeitsplatz kann man so auch in existenzbedrohende Situationen kommen. Darum ist es wichtig, dass sich Trans*-Personen über ihre Rechte aufklären können und eine Stelle haben, an die sie sich wenden können. Solche queeren Antidiskriminierungsstellen müssen flächendeckend vorhanden sein. Sie sollen Beratungs- und Beschwerdemöglichkeiten anbieten, aber auch Statistiken anlegen und auswerten, denn es braucht Informationen über Diskriminierung, um sie nachhaltig bekämpfen zu können. Außerdem sollen Strafverfolgungsbehörden besser dafür ausgestattet und geschult werden, gegen Verstöße gegen das Allgemeine Gleichbehandlungsgesetz vorzugehen. Die vorhandene Rechtslage muss besser durchgesetzt werden.</p><p>Gerade bei offiziellen Ausweisdokumenten ist es wichtig, dass sie im Ausland auch anerkannt und verstanden werden. Auch wer in Deutschland als Geschlechtsoption „divers“ hat, hat das Recht, in der EU überall leben und arbeiten zu können. Das muss aber möglich sein, ohne dort auf einem Dokument ein anderes Geschlecht angeben zu müssen. Daher fordern wir, auf eine EU-weite Regelung für eine dritte Geschlechtsoption und die einfache Namens- und Geschlechtsänderung hinzuwirken. All diese Punkte zeigen, dass eine Reform der gesetzlichen Grundlagen nötig ist,</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss G5</p><p>die die Selbstbestimmung von Trans*-Personen in den Mittelpunkt rückt und sie unterstützt, statt ihnen zusätzliche Hürden zu errichten.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss G7</p>"}