{"title": "Sicherheit und Strafe", "text_html": "<p>1. Gefühlte Sicherheit, tatsächliche Sicherheit und die aktuelle Innenpolitik</p><p>Die Innenpolitik in Deutschland ist in den letzten Jahren maßgeblich davon geprägt, dass Maßnahmen – auch mit Zustimmung der SPD – erlassen wurden, welche die Eingriffsbefugnisse für staatliche Organe ausweiten und Strafen und Folgen von Straftaten verschärft wurden. Die Gründe dafür sind vielfältig: Häufig vorkommende Erzählungen sind die Forderung nach einer schnellen und harten Reaktion des Staates auf tatsächliche oder vermeintliche Sicherheitsprobleme und die (Wieder)herstellung staatlicher Handlungsfähigkeit.</p><p>Bei vielen Menschen gehen die gefühlte Sicherheit und die reale Gefahr, Opfer eines Gewaltverbrechens zu werden, weit auseinander. Laut einer BKA-Studie (2018) ist die Angst, Opfer eines Verbrechens zu werden, in den letzten Jahren stark angestiegen.</p><p>Dies ist unabhängig davon der Fall, ob es eine tatsächliche Erhöhung dieser Straftaten gab, wie z.B. bei Wohnungseinbrüchen, oder es sich um rückläufige Zahlen handelt, wie z.B. bei Körperverletzung. Verschiedene Gruppen fühlen sich unterschiedlich stark gefährdet. So haben Frauen* deutlich häufiger Angst, Opfer von Gewaltverbrechen zu werden, als Männer*.</p><p>Reine Aufklärung und Information führen nicht zu einer Veränderung des Denkens der Bevölkerung. Daher müssen tiefgreifendere Maßnahmen eingeleitet werden, um gefühlte und tatsächliche Sicherheit besser in Einklang zu bringen. Wir verurteilen einen Diskurs durch bestimmte Gruppen, Parteien und Medien, die ein verzerrtes Bild von Kriminalität in der Gesellschaft verbreiten und somit Menschen noch mehr in ihrer gefühlten Unsicherheit bestärken. Durch diese Kommunikation wird zudem Feindseligkeit gegenüber gesamten Personengruppen geschürt und Rassismus in unserer Gesellschaft weiter befeuert.</p><p>Durch mediale Berichterstattung und soziale Netzwerke werden heute Einzelfälle von Gewalt stärker wahrgenommen. Dies führt häufig zu Generalisierungen, insbesondere, wenn Gewalttaten weit entfernt passiert sind. Durch “Filterblasen” und gezielte Propaganda in sozialen Netzwerken wird dieser Effekt verstärkt und die gefühlte Sicherheit nimmt ab. Ebenfalls verbreiten sich Verschwörungstheorien durch soziale Netzwerke rasant, was das Vertrauen in herkömmliche journalistische und auch wissenschaftliche Quellen untergräbt.</p><p>Mit Medienkompetenz und der Fähigkeit zur Quellenkritik können Bürger*innen gegen solche Propaganda stark gemacht werden. Dazu braucht es inner- und außerschulische Bildungsangebote, die niederschwellig und kostenlos wahrgenommen werden können.</p><p>Verschiedene Studien zeigen den Zusammenhang zwischen gefühlter Sicherheit und sozialer Sicherheit. Existenzängste, die in der Schnelllebigkeit und geforderten Flexibilität der heutigen durch den Kapitalismus und Leistungsmaximierung geprägten Zeit normal sind, verschärfen die Situation massiv.  So kann beispielsweise ein Arbeitsplatzverlust zu Abstiegsängsten und Neiddebatten führen, die in einem gesteigerten Sicherheitsbedürfnis münden. Daher ist es als Querschnittsaufgabe der Politik anzusehen, die Grundlagen für gesicherte Lebensverhältnisse zu schaffen.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss I2</p><p>Verfall, Leerstand, Vermüllung und Vandalismus sind Probleme, die sowohl im ländlichen, als auch im urbanen Raum auftreten. Häufig sind finanzschwache Kommunen nicht im Stande, alleine gegen den Verfall von Spielplätzen und öffentlichen Gebäuden vorzugehen. Durch die Schließung von beispielsweise Kinos und Schwimmbädern werden der Gemeinschaft Orte der Begegnung und des Miteinanders genommen. Wer seine Nachbar*innen kennt, hat weniger Gründe Angst zu haben oder aber Dinge zu zerstören. Teilweise wird sogar an Straßenbeleuchtung gespart.</p><p>Für ein starkes Sicherheitsgefühl ist ebenfalls die soziale Durchmischung von hoher Bedeutung. Soziale Segregation geht sowohl in der Stadt, als auch auf dem Land mit einer räumlichen Segregation einher. So finden sich auf dem Land im Ortskern zumeist finanzschwächere Menschen, während Wohlhabende in den Neubausiedlungen an den Rändern bauen. In der Stadt sind Wohnungen und Häuser im Zentrum meist sehr teuer und finanzschwächere Menschen ziehen entweder an den Stadtrand oder in soziale Brennpunkte, weil die Mieten sonst schlicht nicht zu bezahlen sind. Deutschland ist in der Währungsunion weit hinten, wenn es um die Verteilung von Vermögen geht. Aufgrund mangelhafter Wohnungspolitik ist der Wohnungsmarkt allerdings der kapitalistischen Verwertungslogik unterworfen und bezahlbarer Wohnraum, vor allem in bereits gentrifizierten Vierteln, kaum zu bekommen.  Es steht fest: Die steigende Ungleichheit der Gesellschaft gefährdet auf lange Sicht zur den sozialen Frieden. Daraus kann für uns nur folgen: Sozialdemokratische Sicherheitspolitik muss alle Dimensionen von Sicherheit umfassen und darf nicht bei „Nachtwächtertätigkeiten“ stehen bleiben.</p><p>In erster Linie muss Sicherheit also durch eine gerechte Sozialpolitik und radikale Umverteilung hergestellt werden. Nur die gerechte Gesellschaft ist eine sichere Gesellschaft. Es ist für uns wichtig trotz dieser Erkenntnis wichtig, deutliche Positionen zu dem Themenfeld zu finden, dass klassischerweise mit Innenpolitik gemeint ist: Der Gefahrenabwehr und der Strafverfolgung.</p><p>1. Privatisierung in der öffentlichen Sicherheit</p><p>Für uns Jusos ist klar: Die Aufrechterhaltung von öffentlicher Sicherheit ist Aufgabe der öffentlichen Hand. Sie ist auch einfacher durch demokratische und rechtsstaatliche Maßnahmen zu kontrollieren. Darum lehnen wir die immer fortschreitende Privatisierung und das Outsourcing von eben diesen staatlichen Aufgaben an privatwirtschaftliche Unternehmen ab.</p><p>Gerade im Zuge der immer fortschreitenden Digitalisierung greifen auch staatliche Sicherheitsbehörden auf die Dienste (ausländischer) privater Konzerne zurück, um Daten zu speichern und zu verarbeiten. Diese Entwicklung sehen wir mit Sorge. Es ist die Verantwortung der staatlichen Behörden, dass private Daten auch privat bleiben und nicht in die Hände von Großkonzernen geraten. Mittelfristig muss daher eine eigene staatliche Infrastruktur geschaffen werden, die zu jeder Zeit der zivilgesellschaftlichen Kontrolle unterliegt und dem deutschen Datenschutz entspricht.</p><p>Die IT-Konsolidierung des Bundes wie 2015 begonnen muss daher zeitnah und ohne Verzögerungen umgesetzt werden, um Projekte wie die E-Akte in der öffentlichen Verwaltung einzuführen. Allerdings sehen wir die externe Unterstützung durch Unternehmensberatungen gerade in den Bereichen IT-Dienstleistung und IT-Beratung (ca. 450 Mio. Euro alleine aus Rahmenverträgen des Bundes) kritisch und fordern stattdessen den Aufbau staatlicher ITKompetenzen um IT-Projekte selbstständig durchführen zu können. Darüber hinaus, muss aber die Unabhängigkeit von privaten Anbieter*innen maßgebend sein - sowohl finanziell als auch mit Blick auf den Schutz persönlicher Daten.</p><p>Wir sind davon überzeugt, dass in diesem Zusammenhang staatliche Sicherheitsbehörden in eigene Open-Source Software investieren sollten, statt auf teure Lizenzen für proprietäre Software privater Unternehmen angewiesen zu sein. Die Abhängigkeit würde dadurch weiter reduziert. Hierbei sollen sich die europäischen Staaten untereinander über Best-Practice Ansätze austauschen und sich gegenseitig unterstützen. Eine Zusammenarbeit auf europäischer Ebene im Bereich Sicherheit und Software soll gefördert werden.</p><p>All dies muss verbunden sein mit der Stärkung der IT-Kompetenz bei den staatlichen Sicherheitsbehörden. Vorhandene Kompetenzen im Bereich IT müssen gebündelt werden und den Fokus auf die Digitalisierung und den Umbau der Infrastruktur legen. Fachkräfte müssen zusätzlich angeworben werden, um die ambitionierten Ziele umzusetzen. Hierfür ist es notwendig Anreize zu schaffen, z.B. eine eigene Vergütungstabelle, um so kompetente Fachkräfte zu gewinnen. Außerdem muss verstärkt in Forschung investiert werden und eine enge Zusammenarbeit mit Universitäten im Bereich IT aufgebaut werden.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss I2</p><p>1. Polizei und der Polizist*innen: Aufgabe und Stellung im Rechtsstaat</p><p>Die Polizei, als eine Trägerin des Gewaltmonopols, kann in Grundrechte der Bürger eingreifen, wenn die gesetzlichen Grundlagen gegeben sind. Diese herausragende Stellung verpflichtet sie gleichzeitig zu einer besonderen Sorgfalt. Die Kontrolle von Verhalten auf seine Rechtmäßigkeit ist somit kein “Generalverdacht” gegen Polizeibeamt*innen, sondern nur die logische Reaktion auf dieses Spannungsfeld in dem sich Bürger*innen und Polizei bewegen. Dazu gehört es auch, dass die sich in Verantwortung befindlichen SPD-Politiker*innen Vorfälle verurteilen und Fehlverhalten offen ansprechen. Wir Jusos wollen eine bürgernahe, transparent arbeitende und durch das Parlament sowie unabhängige Beschwerdestellen kontrollierte Polizei. Durch diese unabhängigen Beschwerdestellen der Bevölkerung ermöglicht werden Fehlverhalten/Straftaten von Beamt*innen anzuzeigen ohne mit Repressionen wie z.b. einer Gegenanzeige rechnen zu müssen. Hierfür ist es wichtig das die Daten der Opfer vertraulich behandelt werden und nur der Beschwerdestelle bekannt sind.  Aufgrund einer engen Verzahnung zwischen der arbeit von Staatsanwaltschaft und Polizei kann bei erster eine Unabhängige Ermittlung nicht garantiert werden. Aus diesem Grund sind die Beschwerdestellen unabhängig von Staatsanwaltschaft oder Innenbehörden beim entsprechenden Landesparlament anzusiedeln und mit Ermittlungskompetenzen auszustatten. Dafür soll ihnen z.b.  Befugnisse zur Akteneinsicht, Befragung oder andern für ihre Arbeit relevanten Rechte zugesichert werden. Wir wollen eine Polizei, die den Fokus auf eine funktionierende integrative Polizeiarbeit legt. Wir stehen weiterhin hinter unserer Forderung nach einer umfassenden Kennzeichnungspflicht für Polizist*innen im Einsatz.</p><p>Die Einsatzbelastung ist in den letzten Jahren aus vielen Gründen konstant gestiegen. Dennoch wollen wir keine Ausweitung der Befugnisse der Polizei. Trotzdem ist es uns wichtig, dass die Möglichkeiten der Polizei den modernen Gegebenheiten angepasst werden und die Polizei einsatzfähig bleibt. Deshalb wollen wir eine bedarfsgerechte Aufstockung des Personals in Polizei und Justiz, um die Einsatzfähigkeit zu gewährleisten. Hierbei ist es uns wichtig, dass die Polizist*innen nicht nur gut ausgebildet sind, sondern auch besser vergütet werden. Häufig wird der Personalmangel als Grund für den Einsatz von Tieren genannt. Wir lehnen den Einsatz von Pferden durch die Polizei ab und fordern ein entsprechendes Verbot.</p><p>Den Einsatz von Tasern lehnen wir ab: Der internationale Vergleich (immerhin durchgeführt von Amnesty International) belegt, dass Taser vor allem gegen wehrlose Personen eingesetzt werden. Die Hemmschwelle zum Einsatz von Tasern ist geringer, als beim Einsatz von Schusswaffen. Außerdem können mögliche körperliche Folgen für Betroffene nicht eingeschätzt werden. Darüber hinaus muss über die Sinnhaftigkeit einer immer zunehmenden Aufrüstung der Polizei nachgedacht werden und Maßnahmen der Abrüstung angestrebt werden. In diesem Zusammenhang fordern wir auch das Polizist*innen bei Demonstrationen keine Schusswaffen mehr tragen, sofern es nicht eine konkrete Bedrohungslage gibt, die Schusswaffen erfordern. Desweiteren sind wir der auffassung das auch Beamt*innen welche als Aufgabe den Kontakt zu Bürger*innen haben(Kontaktpolizist*innen) während dieser Tätigkeit und Polizistinnen außerhalb ihres Dienstes keine Schusswaffe benötigen.</p><p>Für die Ausbildung der Polizist*innen fordern wir einheitliche Mindeststandards in allen Bundesländern. Damit Polizist*innen nach ihrer Ausbildung nicht vor neuen Herausforderungen stehen, wollen wir, dass sie in der Ausbildung angeleitet mit den sozialen Realitäten auf den Straßen in Deutschland konfrontiert werden. Auch die Öffnung der Polizeifachhochschulen gegenüber wissenschaftlichen und zivilgesellschaftlichen Akteur*innen dient der Ausbildungsverbessserung. Darüber hinaus halten wir es für bedeutend das die Auszubildenden hierbei wichtige soziale und Gesellschaftliche Kompetenzen vermittelt bekommen. Hierzu fordern wir eine stärkere Auseinandersetzung mit der Rolle der Polizei in der Gesellschaft und der Bedeutung der Rechte von Bürger*innen und Journalist*Innen innerhalb der Aus- und Weiterbildung.Hierbei ist auch das Erlangen von Interkulturellen Kompetenzen von besonder Bedeutung. Auch Deeskalation und gewaltfreie Strategien zur Konfliktlösung und deren Vorteile gegenüber Maßnahmen, die die Anwendung von Gewalt  beinhalten sollen einen höheren Anteil in der Ausbildung erhalten.</p><p>Weiterhin soll die politische Bildung nicht nur auf die Ausbildung beschränkt bleiben, sondern Bestandteil eines umfassenden Fort- und Weiterbildungsprogramms der gesamten Laufbahn sein. Um ebenfalls eine innere Verhärtung und Zynismus zu vermeiden, welcher beispielsweise den Nährboden für rechtsextreme Netzwerke bilden kann, fordern wir eine verpflichtende regelmäßige Supervision für alle Polizeibeamt*innen. Die Supervision soll durch psychologische Psychotherapeut*innen erfolgen.</p><p>Damit die Arbeit der Polizei zwischen den einzelnen Bundesländern besser funktioniert, fordern wir eine engere Kooperation der Bundesländer. Langfristig ist für uns Jusos jedoch wichtig, dass wir eine engere europaweite Kooperation ins Auge fassen. Organisierte, grenzüberschreitende Kriminalität muss effektiv bekämpft werden. Das erfordert</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss I2</p><p>einen engen  Austausch der nationalen Polizeibehörden in Europa, aber auch mehr Ressourcen für Europol und die Europäische Staatsanwaltschaft. Haftbefehle in einzelnen Ländern müssen innerhalb der gesamten Europäischen Union nach einfacher Prüfung der allgemeinen Menschenrechtslage durchgesetzt werden</p><p>Für eine erfolgreiche Polizeiarbeit im Sinne der Bürger*innen fordern wir zudem die Etablierung von Polizeibeauftragten auf Bundes- und Landesebene. Diese sollen zum einen – ähnlich der Aufgabenbeschreibung des bzw. der Wehrbeauftragten des Deutschen Bundestages – eine unabhängige Anlaufstelle für Polizist*innen sein, die Mängel etwa in der personellen und materiellen Ausstattung oder in Ausbildung und täglichem Dienst, aber auch Fehler in Ermittlungsverfahren, rechtswidrige Dienstanweisungen etc. anzeigen wollen. Die Polizeibeauftragten sollen wie der*die Wehrbeauftragte den Landesparlamenten bzw. dem Bundestag jährlich Bericht erstatten.</p><p>1. Polizeiliche Standardmaßnahmen</p><p>Wir haben in den letzten Jahren viele Beschlüsse zu polizeilichen Standartmaßnahmen gefasst. Diese sind weiterhin aktuell: Wir sind weiterhin gegen die Vorratsdatenspeicherung und gegen eine Ausweitung von Videoüberwachung. Die Quellen-Telekommunikationsüberwachung lehnen wir ab: Sicherheitslücken in der IT von Bürger*innen sollten lieber geschlossen, statt ausgenutzt werden.</p><p>Eine größere Debatte in der jüngeren Vergangenheit ist die Frage nach dem Einsatz von Bodycams. Während sie grundsätzlich eine deutliche Ausweitung von Überwachung von öffentlichem Raum bedeuten, helfen die Aufnahmen auch bei der Verbesserung der Transparenz polizeilichen Handelns. Wir sehen in Bodycams jedoch weiterhin das Risiko, dass die Aufnahmen nur im Sinne der Polizeibeamt*innen eingesetzt werden – wie es das BKA gerade handhabt. Darüber hinaus bleibt das Problem, dass nur die Polizist*innen darüber entscheidet, wann die Kamera ein und ausgeschaltet wird. Deshalb lehnen wir den Einsatz von Bodycams ab.</p><p>1. Strafrecht zum Schutz der Gesellschaft?</p><p>Ein großer Bereich staatlicher Innenpolitik im klassischen Sinn ist die Bekämpfung von Kriminalität. Wir haben in den letzten Jahren auch in diesem Feld zahlreiche Ausweitungen staatlicher Macht erlebt. Ohne jede einzelne Maßnahme zu werten ist zunächst festzuhalten, dass Strafbarkeit eher ausgeweitet, als eingeschränkt wurde. Es werden zahlreiche neue Straftatbestände geschaffen und die Befugnisse der Ermittlungsorgane verstärkt. Uns Jusos stellt sich die Frage, ob diese Ausweitung staatlichen Strafens wirklich erforderlich ist.</p><p>Menschen werden im Regelfall nicht straffällig. Kriminalität hat Ursachen. Welche das sind, ist aber nicht abschließend geklärt und sicherlich auch in jedem Einzelfall anders. Eine eindeutige und alleinige Ursache gibt es nicht. Es geht letztlich darum, Umstände zu benennen, welche das Entstehen von Formen von Kriminalität begünstigen. Formen von Kriminalität lassen sich dabei nach unterschiedlichen Ursachen und unterschiedlichen Auswirkungen auf die Gesellschaft kategorisieren. Diesen entsprechend müssen sowohl das Strafsystem als auch die Formen der Prävention angepasst werden.</p><p>Betrachtet man sogenannte Blue-Collar-Verbrechen, also Straftaten, die weder Macht, noch Einfluss oder Geld benötigen und meist aus dem Affekt heraus geschehen, fällt deren Häufung in unsicheren Lebenssituationen auf: der Wegfall von haltgebenden Säulen wie familiärem Rückhalt, der Absicherung durch den Arbeitsplatz, die Akzeptanz innerhalb der Gesellschaft oder auch sicheren Perspektiven im Leben. Je mehr Säulen fallen, desto höher ist die Wahrscheinlichkeit, dass Menschen straffällig werden. Das es auch Menschen gibt, bei denen diese Säulen kippen und die trotzdem weiter normkonform leben, zeigt, dass individuelle Verantwortlichkeit ebenfalls ein Faktor ist.Sexualisierte und/ oder häusliche Gewalt entsteht nicht nur im Kontext persönlicher Lebenssituationen, sondern müssen im Zusammenhang mit gesellschaftlichen Umständen verstanden werden und die Prävention demnach ausgerichtet sein. So müssen in solchen Fällen auch die zugrundeliegenden Probleme der patriarchalen Gesellschaft und den daraus entstehenden Situationen von Machtmissbrauch verstanden werden, sodass sich die Strafe an der Tat des Individuums bemisst, Prävention aber ebenso an den gesamtgesellschaftlichen Missständen orientiert ist. Eine weitere Form der Kriminalität ist politisch oder religiös motivierte Kriminalität. So wird meist ein Individuum oder eine Gruppierung nicht nur aufgrund derer persönlichen Lebenssituationen straffällig, sondern auch durch Sozialisierug, Vernetzung und Ideologie. Die Grundlagen dafür sind oft mulitfaktorisch. So müssen bei der Ursachenbekämpfung sowohl die individuellen, sozialen Motivationen als auch die ideologischen Netzwerke, die zur Straftat mobilisieren, Gegenstände der Einordnung werden.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss I2</p><p>Die Korrelation von Unsicherheit und Kriminalität fehlt bei White-Collar-Verbrechen, welche Macht und/oder Vermögen voraussetzen – wie Steuerhinterziehung oder Cum-Ex-Geschäfte. Diese Täter*innen sind in ihrer Funktion entmenschlicht und lediglich ein Rädchen im Getriebe der kapitalistischen Verwertungslogik, weshalb sie breit sind für Gewinnmaximierung das Gesetz zu brechen. Die einzige Möglichkeit hierauf zu reagieren, ist systemimmanent zu antworten: die Geldstrafen hierfür müssen so hoch und die Strafverfolgung so gut sein, dass es sich diese Taten schlichtweg nicht lohnen.</p><p>Nicht in dieses Raster passen Triebtaten. Die Ursachen hierfür sind ungeklärt und hochumstritten. Zum Schutz der Gesellschaft und der Täter*innen, bleibt hier lediglich die Option, die betreffenden Menschen zu Verwahren und ein individuelles Therapieangebot zu machen – die Zielsetzung muss hierbei aber immer letztendlich auf der Resozialsierung liegen.</p><p>1. Warum strafen wir? - Kollektivprävention</p><p>Unser Ziel ist die gerechte und frei Gesellschaft. Strafrecht ist Ultima-Ratio staatlichen Handelns. Daran halten wir fest. Daraus folgt für uns, dass Strafe nur zum Schutz von Rechtsgütern eingesetzt werden soll, die für das gesellschaftliche Zusammenleben unverzichtbar sind. Hierzu zählen Güter wie die Menschenwürde, das Recht auf Gesundheit, sich frei zu bewegen, sexuelle Selbstbestimmung und schützenswerte gesellschaftliche Güter, wie unsere Umwelt, Produktionsmittel, die demokratische und rechtstaatliche Verfasstheit unseres Staates und andere Dinge, welche unsere natürliche Lebensgrundlage bilden.</p><p>In den letzten Jahrzehnten gesellschaftlicher Entwicklung ist eine zunehmende Aufblähung des Strafrechts zu beobachten. Es geht mittlerweile weit über das hinaus was es unserer Ansicht nach zu leisten hat. So ist es jedenfalls zweifelhaft, ob das “Vermögen von Verkehrsbetrieben” oder “der freie Wettbewerb” wirklich den Schutz des Strafrechts benötigen.</p><p>Die relativen Straftheorien sehen in der Prävention von Verbrechen den Hauptzweck der Strafe. Dabei betrachtet die Spezialprävention in ihren verschiedenen Facetten den*die Täter*in als psychologisches Subjekt und versucht so zu Strafen, dass psychologisch-gedankliche Abläufe dazu führen, dass diese*r nicht mehr straffällig wird. Die Generalprävention hingegen sieht den*die Täter*in als Objekt der gesellschaftlichen Betrachtung und stellt die Frage, ob und wie ein Strafe andere Menschen der Gesellschaft von der Begehung von Verbrechen abhalten kann.</p><p>Beide Ansätze sind an sich nicht falsch, können unserer Ansicht nicht abschließend zu befriedigenden Ergebnissen führen. Was beiden Ansätzen fehlt ist ein Betrachtung des*r Täter*in als Subjekt, welches durch die eigene Umgebung und gesellschaftliche Abläufe und Zusammenhänge geprägt wird. Unserer Überzeugung soll Strafe in erster Linie den Zweck haben, die gesellschaftlichen Ursachen von Kriminalität zu beseitigen. Diesen Vorschlag nennen wir “Kollektivprävention”.</p><p>Wir wollen und müssen die Wirkung von Strafe nicht nur an der Wirkung bei dem einzelnen Individuum messen, sondern wollen sie so gestalten, dass sie dem Verbrechen seine gesellschaftlichen Ursachen entzieht und so Verbrechen verhindert, bevor sie entstehen können.</p><p>Strafen müssen dazu dienen, Ungleichheiten, durch die Straffälligkeit begünstigt wird, zu beseitigen. Soziale Ungleichheit und Perspektivlosigkeit können durch gezielte Projekte bekämpft werden. Die hierfür nötigen finanziellen Mittel können beispielsweise aus den Strafen für White-Collar-Verbrechen gezogen werden. Wir sind gemeinsam als Gesellschaft dafür  verantwortlich eine größtmögliche Gerechtigkeit herzustellen, damit wir alle frei und sicher leben können. Daher muss die Bekämpfung der Ursachen von Kriminalität Vorrang vor der Sanktion haben. Doch auch die Strafe muss selbst Teil der Ursachenbekämpfung sein.</p><p>1. Strafen – aber wie?</p><p>Das deutsche Strafrecht kennt verschiedene Formen von Strafe. Im Erwachsenenstrafrecht gilt zunächst der Dualismus von Geld- und Freiheitsstrafe. Die Geldstrafe richtet sich dabei sowohl nach der Schwere der Schuld als auch nach der individuellen Leistungsfähigkeit des*der Täter*in. Die Freiheitsstrafe wird allein aufgrund der Gesamtumstände von Tat und Täter*in bestimmt; unterschieden wird in Freiheitsstrafe ohne und mit Bewährung, was in jedem Einzelfall individuell zu prüfen ist.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss I2</p><p>Daneben existieren weitere Tatfolgen, die im Volksmund gleichfalls als “Strafe” verstanden werden, im rechtlichen Sinne aber keine sind. Dazu gehören als Nebenstrafe das Fahrverbot (ein-sechs Monate), als Nebenfolge der Tat der Verlust der Amtsfähigkeit und der Wählbarkeit, als Bewährungsauflagen z.B. Zahlungen an gemeinnützige Organisationen oder an den*die Geschädigte*n oder Kontaktverbote und als Maßregeln der Besserung und Sicherung etwa das Berufsverbot, die Unterbringung in einer psychiatrischen Einrichtung, die Sicherungsverwahrung oder die Entziehung der Fahrerlaubnis.</p><p>Das Jugendstrafrecht kennt demgegenüber eine Vielzahl von Sanktionsmöglichkeiten, wobei als “Strafe” hier tatsächlich nur die Jugendstrafe (=Freiheitsstrafe) verstanden wird. Daneben stehen den Jugendrichter*innen zahlreiche Möglichkeiten der Einwirkung auf Straftäter*innen zur Verfügung, etwa Geldauflagen, Sozialstunden, Verwarnungen und Arreste.</p><p>Die aktuellen Strafformen werden dabei aber häufig den individuellen Lebenssituationen der Straftäter*innen und der Sinn und Zweck der Strafe nicht gerecht. Deshalb bedarf es unterschiedliche Arten von Strafe. Aus unserer Sicht stellen die aktuell in Deutschland zur Verfügung stehenden Strafformen keine ausreichende Möglichkeit dar, um auf die unterschiedlichen Arten von Straftaten einzugehen. Daher ist die Erweiterung des momentanen Strafkatalogs erforderlich.</p><p>Insbesondere die Ersatzfreiheitsstrafe ist ein Problem in unserem Strafsystem. Circa 80 Prozent aller Strafen werden seit Jahrzehnten als Geldstrafen verhängt. Wenn der*die Straftäter*in diese nicht aufbringen kann, wird eine Ersatzfreiheitsstrafe vollstreckt, wobei ein Tagessatz einem Tag Freiheitsstrafe entspricht (§43 StGB). Dies ist aber höchst fraglich, denn wenn das Gericht bei der Strafzumessung eigentlich nur eine Geldstrafe für angemessen hielt, ist es unverhältnismäßig, aufgrund von schlechten wirtschaftlichen Verhältnissen der Person, eine Freiheitsstrafe zu vollstrecken. Es stellt außerdem eine klare Diskriminierung von finanziell schwachen Straftäter*innen dar, weswegen hierfür alternative Strafformen gefunden werden müssen.</p><p>1. Zur Geldstrafe</p><p>Wer zu einer Geldstrafe verurteilt wird, muss diesen Betrag an den Staat entrichten. Die Konsequenz einer Straftat kann also - und ist es in erheblichem Umfang - die Mehrung staatlichen Vermögens sein. Dieses Geld allerdings der Kriminalprävention zuzuordnen, ist innerhalb der staatlichen Haushalte nur schwer möglich. Alternativen finden sich hier etwa im Bereich der Verfahrenseinstellungen aus Opportunitätsgründen oder im Jugendstrafrecht. In beiden Fällen ist es möglich, das Verfahren u.a. gegen eine Zahlung an eine gemeinnützige Organisation zu beenden (im Rahmen der Opportunitätsregelungen nach § 153a StPO, im Jugendstrafrecht durch Einstellung des Verfahrens nach § 47 JGG oder durch Urteil). Die entsprechenden Listen gemeinnütziger Organisationen werden durch die Gerichte, vorrangig durch das zuständige Oberlandesgericht geführt. Eine vergleichbare Regelung ist für das Erwachsenenstrafrecht nicht nur denkbar, sondern auch wünschenswert. Dabei ist im Rahmen der Aufnahme von Vereinen oder anderen Organisationen in eine entsprechende Liste vorrangig zu prüfen, ob und inwieweit diese einen Beitrag zur gesamtgesellschaftlichen Kriminalprävention leisten. Zu unterscheiden sind hierbei die Geldstrafe (im Regelfall in Tagessätzen ausgeurteilt) und die Auferlegung der Verfahrenskosten. Letztere sollten auch weiterhin an die Staatskasse erstattet werden, um den Aufwand eines Strafverfahrens jedenfalls teilweise auszugleichen. Hinsichtlich der Ersatzfreiheitsstrafe fordern wir eine bundesweit einheitliche Regelung, nach der die Ersatzfreiheitsstrafe durch gemeinnützige Arbeit ersetzt wird. Bei Verstößen gegen die ersatzweise zu leistende Arbeit soll allerdings weiterhin der Freiheitsentzug angeordnet werden können.</p><p>1. Lebenslange Freiheitsstrafe</p><p>Die Möglichkeit der Verhängung einer lebenslangen Freiheitsstrafe erachten wir grundsätzlich als positiv. Dies gilt selbstverständlich nur unter den Prämissen, die das Bundesverfassungsgericht in seiner Entscheidung aus dem Jahr 1977 aufgestellt hat; insbesondere unter der Prämisse, dass auch ein*e zu lebenslanger Freiheitsstrafe Verurteilte*r die Perspektive einer Wiedererlangung der Freiheit haben muss. Damit ist auch in diesem Rahmen eine Einzelfallbehandlung möglich. Gleichwohl sollte wissenschaftlich untersucht werden, wie hoch die tatsächlichen Hürden sind, die zu lebenslanger Freiheitsstrafe Verurteilte nach der Mindestverbüßungszeit von 15 Jahren zu überwinden haben (z.B. ob bei Erstellung der Prognosegutachten unverhältnismäßig hohe Anforderungen an die Verurteilten gestellt werden).</p><p>Kritisch sehen wir die Verhängung der lebenslangen Freiheitsstrafe als “Punktstrafe”. Damit ist gemeint, dass ein Richter bei Vorliegen der Tatbestandsvoraussetzungen keine andere - rechtlich saubere - Möglichkeit mehr hat, als</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss I2</p><p>eine lebenslange Freiheitsstrafe zu verhängen. Im deutschen Strafrecht ist dies nur noch bei Mord (§ 211 StGB) und den Verbrechen des Völkerstrafgesetzbuches vorgesehen. Die bei anderen Straftatbeständen im Rahmen der Strafzumessung zu würdigenden Umstände des Einzelfalls sind in diesem Rahmen vollkommen irrelevant. Zwar besteht im Rahmen der Verhängung der lebenslangen Freiheitsstrafe die Möglichkeit, durch die Feststellung der besonderen Schwere der Schuld die tatsächliche Haftzeit zu verlängern. Eine entsprechende Regelung für nach unten vom Durchschnittsfall abweichende Taten fehlt allerdings. Hier könnte wahlweise eine Abkehr von der Punktstrafe insgesamt oder die jeweilige Normierung eines minder schweren Falles mit einer dann anzuordnenden zeitigen Freiheitsstrafe Abhilfe schaffen. Dabei soll allerdings beachtet werden, höhere Gewichtung beispielsweise eines Mordes im Vergleich zu einem Totschlag erhalten bleibt.</p><p>1. Fahrverbote</p><p>Seit 2017 besteht für Richter*innen die Möglichkeit, auch bei Straftaten ohne Verkehrsbezug ein Fahrverbot nach § 44 StGB anzuordnen, wenn dies “zur Einwirkung auf den Täter oder zur Verteidigung der Rechtsordnung erforderlich erscheint (...)”. Diese gesetzgeberische Entscheidung halten wir für verfehlt.</p><p>Das Fahrverbot führt in der Sanktionenauflistung des Strafrechts ein Sonderdasein. Eingeordnet zwischen Strafen, Nebenfolgen und Maßregeln, passt es als “Nebenstrafe” in keine der anderen Gruppen. Es ist zudem auch die einzige Nebenstrafe, die das StGB vorsieht. Bis 2017 war die Verhängung daran geknüpft, dass die Straftat einen gewissen Verkehrsbezug hatte. Das Fahrverbot wurde dabei auch immer als milderes Mittel im Verhältnis zu einem Entzug der Fahrerlaubnis nach § 69 StGB gesehen; während der*die Täter*in bei ersterem den Führerschein nach Ablauf der Zeit zurückerhält, muss bei letzterem gegebenenfalls die Fahrprüfung erneut absolviert werden.</p><p>Ohne Verkehrsbezug fällt es schwer, die Einordnung des Fahrverbotes als Nebenstrafe dogmatisch zu begründen. Es bliebe allein die Möglichkeit, es in den Rang einer Hauptstrafe zu erheben, wobei aber unklar ist, wie es im Verhältnis zu Geld- und Freiheitsstrafe gewichtet werden sollte. Nicht zu vernachlässigen ist dabei, dass Mobilität ein Grundrecht betrachtet werden ist. Gerade in ländlichen Räumen spielt dabei der motorisierte Individualverkehr immer noch eine große Rolle (auch wenn dessen Eindämmung wünschenswert ist). Unter diesem Gesichtspunkt bedarf ein Entzug der Mobilität besonderer Rechtfertigung, die ohne einen Verkehrsbezug der Straftat kaum zu begründen ist.</p><p>1. Reformen des Strafenkatalogs</p><p>Strafformen werden wie oben dargestellt häufig individuellen Lebenssituationen und dem von uns angestrebten Sinn und Zweck der Strafe nicht gerecht. Zudem werden finanziell schwache Straftäter*innen durch das bestehende System benachteiligt. Um den Problemen im aktuellen Strafenkatalog entgegenzuwirken, sind weitere Hauptstrafen einzuführen.</p><p>Herausfordernd wird in diesem Zusammenhang sein, wie die neu einzuführenden Strafformen sich in das bestehende Sanktionssystem einordnen lassen. Dies kann jedoch mit der gleichzeitig stattfindenden Überprüfung der Strafrahmen erfolgen. Damit wird ein verhältnismäßiges und breiteres Strafrecht geschaffen, dass es nun tatsächlich ermöglichen kann, Straftaten auch längerfristig zu reduzieren.</p><p>11.1 Die gemeinnützige Arbeit als Hauptstrafe</p><p>Die gemeinnützige Arbeit soll als neue Hauptstrafe in das StGB aufgenommen werden. Diese ist auf die gleiche Stufe wie die Geldbuße zu stellen und soll bei Vergehen vorrangig zur Geldbuße Anwendung finden. Sie sollte von der Stundenzahl auf höchstens 250 Stunden begrenzt sein. Die Ableistung der gemeinnützigen Arbeit liegt unter einem indirekten Freiwilligkeitsvorbehalt.</p><p>Aktuell besteht die Möglichkeit der Anordnung gemeinnütziger Arbeit im Erwachsenenstrafrecht lediglich im Rahmen der Einstellung nach § 153 a StPO und der Straf - und Strafrestaussetzung der Bewährung in §§ 56 ff. StGB. Darüber hinaus findet man in Artikel 293 EGStGB die Möglichkeit für die Länder, die gemeinnützige Arbeit als Abwendung der Vollstreckung der Ersatzfreiheitsstrafe einzusetzen. Immer in den Fällen, in denen die verhängten Geldstrafen nicht bezahlt werden können. Letzteres wird allerdings naturgemäß von den Ländern unterschiedlich gehandhabt.</p><p>Die Einführung der gemeinnützigen Arbeit darüber hinaus als Hauptstrafe hat daher vielfältige Vorteile. Zum einen wird dadurch eine einheitliche Handhabung der gemeinnützigen Arbeit als Strafe etabliert und gibt dabei den Richter*innen die Möglichkeit, individuell auf die Lebenssituationen von Straftäter*innen sowie die Motivation hinter der</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss I2</p><p>Tat einzugehen. Zum anderen entlastet es die Haftanstalten und trägt dem, auch von uns geforderten, Resozialisierungscharakter der Strafe Rechnung. Die Straftäter*innen müssen so aktiv etwas der Gesellschaft zurückgeben und haben die Möglichkeit zu erkennen, dass man soziale Verantwortung innerhalb der Gesellschaft übernehmen sollte.</p><p>Dass die gemeinnützige Arbeit als Hauptstrafe einen positiven Einfluss auf die Kriminalitätsbekämpfung hat, zeigen die Länder, in denen diese Art der Strafe bereits eingeführt worden ist. In Ländern wie England, Wales sowie in den skandinavischen Ländern, haben Straftäter*innen die zu gemeinnütziger Arbeit verurteilt worde sind, die niedrigste Rückfallquote.</p><p>Verfassungsrechtliche Bedenken bzgl. einer Verfassungswidrigkeit aufgrund eines Verstoßes gegen Art. 12 Abs. 2 und Abs. 3 GG bestehen nicht. Insbesondere deshalb, weil das Verhängen der gemeinnützigen Arbeit als Strafe von einer indirekten Einwilligung der Straftäter*innen abhängt. Wird die gemeinnützige Arbeit nicht innerhalb einer bestimmten Zeit angetreten, soll diese in eine Geldstrafe umgewandelt werden.</p><p>11.2 Alternative Methoden der Freiheitsentziehung</p><p>Grundsätzlich besteht das Ziel, die Freiheitsstrafe nur dann zu verhängen, wenn diese als angemessen und notwendig erscheint. Diese Voraussetzungen können zum Beispiel dann nicht vorliegen, wenn der*die Straftäter*in als sozialisiert einzustufen ist oder es als kontraproduktiv erscheint, den*die Täter*in aus seinem gefestigten sozialen und familiären Umfeld herauszunehmen. Gerade im Hinblick darauf, dass die aktuelle Situation in Haftanstalten als nicht resozialisierend eingestuft wird, muss es im Ergebnis möglich sein, die Täter*innen auch mit Freiheitsentzug zu bestrafen, ohne sie in das Umfeld einer Haftanstalt zu bringen.</p><p>Eine Möglichkeit die Freiheit zu entziehen ohne jemanden in eine Haftanstalt einzuweisen ist der Hausarrest unter Anwendung einer elektronischen Fußfessel. Diese Form der Strafe lehnen wir ausdrücklich ab. Sie ist aus mehreren Gründen als problematisch anzusehen: zum einen wird der Hausarrest als solcher dem Sanktionsgedanken der Strafe nicht gerecht.</p><p>Zum anderen erhöht die sichtbare Fußfessel und das Wissen darum, dass nebenan ein*e Straftäter*in wohnt, die Stigmatisierung der Person und lässt die Gefahr grundrechtsverletzender Eingriffe massiv steigen.</p><p>11.3 Offene Vollzugsfreiheitsstrafe</p><p>Demgegenüber steht die offene Vollzugsfreiheitsstrafe als eigene Hauptstrafe. Idealerweise verlässt der*die Straftäter*in morgens die Haftanstalt, geht zur Arbeit und kehrt danach unverzüglich in die Haftanstalt zurück. Unter Umständen können die Wochenenden bei der Familie verbracht werden.</p><p>Schon jetzt kann in Deutschland eine Freiheitsstrafe in einen offenen Vollzug umgewandelt werden. Unter welchen Voraussetzungen dies möglich ist, wird jedoch in den Vollzugsgesetzen der einzelnen Bundesländer geregelt. Auch hier wird die Aufnahme in den offenen Vollzug, insbesondere ab wann er gewährt werden kann, sehr unterschiedlich gehandhabt. In Bundesländern wie Berlin oder Rheinland-Pfalz ist dies zum Beispiel ab dem ersten Tag möglich, in Bayern in der Regel erst ab dem dritten Monat.</p><p>Im Ergebnis ist es daher sinnvoll, die offene Vollzugsfreiheitsstrafe als neue Hauptstrafe in das StGB aufzunehmen. Es ist davon auszugehen, dass Richter*innen am besten in der Lage sind einzuschätzen, welche Art der Freiheitsentziehung angemessen und zielführend ist.</p><p>Dabei soll jedoch explizit verhindert werden, dass sich ein Modell wie die im 19. Jahrhundert existierende Festungshaft etabliert. Die sogenannte Festungshaft wurde ausschließlich gegenüber höheren Ständen bzw. der gebildeten Klasse ausgesprochen.</p><p>Um eine Vertiefung des bereits gegebenen Klassenstrafrechts zu verhindern, müssen den Richter*innen klare Ermessenskriterien an die Hand gegeben werden. Einzubeziehen ist dabei das familiäre Umfeld, das Vorhandensein einer festen Arbeit oder die Aussicht darauf, die Schwere der Strafe und die Möglichkeiten, die sich durch einen offenen Vollzug ergeben. Solche sind zum Beispiel die engmaschige Betreuung durch eine*n Sozialarbeiter*in oder die Teilnahme an Qualifizierungsmaßnahmen. Insbesondere soll diese Form der Freiheitsstrafe nicht in den Haftanstalten vollzogen werden, sondern in eigens dafür gedachten offenen Vollzugsanstalten.</p><p>11.4 Die Vermögensstrafe</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss I2</p><p>Auch im Hinblick darauf, dass sich Straftaten nicht rechnen sollen und gerade bei Vermögensdelikten die Verhängung einer Geldstrafe gerade nicht als einschneidend genug betrachtet werden muss, ist die erneute Einführung einer Vermögensstrafe angezeigt.</p><p>In Fällen von Steuerhinterziehungen von über einer Millionen Euro oder mehr wird in der Regel eine Geldstrafe oder in Ausnahmefällen zusätzlich eine Freiheitsstrafe verhängt. Dabei orientiert sich die Höhe der Geldstrafe gemäß § 40 II StGB unter Berücksichtigung der persönlichen und wirtschaftlichen Verhältnisse der Täter*innen. Dabei geht das Gericht in der Regel von dem Nettoeinkommen aus, das der*die Täter*in durchschnittlich an einem Tag hat oder haben könnte. Ein Tagessatz kann dabei auf mindestens einen und höchstens dreißigtausend Euro festgesetzt werden.</p><p>Diese Sätze haben jedoch im Hinblick auf die meist sehr großen Vermögen der Straftäter*innen einen sehr geringen Effekt: Insbesondere auch deshalb, weil man in der Strafhöhe auch die Leistbarkeit der Strafe mit berücksichtigen muss.</p><p>Da die Vermögensdelikte darüber hinaus besonders gesellschaftsschädigend sind, kann diesen Delikten nur mit der Einführung einer Vermögensstrafe begegnet werden.  Diese soll bei einer gewissen Schwere der Straftat dazu führen, dass ein bestimmter prozentualer Bestandteil des Vermögens der Straftäter*innen eingezogen wird. Es handelt sich daher um eine besondere Form der Geldstrafe, die durch die Höhe des Vermögens der Straftäter*innen begrenzt ist.</p><p>Eine solche Strafform wurde bereits 1992 in das deutsche Strafrecht eingeführt, allerdings vom Bundesverfassungsgericht wegen eines Verstoßes gegen Art. 103 II GG für verfassungswidrig erklärt. Kritikpunkt der Richter*innen war, dass die Vermögensstrafe nicht hinreichend bestimmt war und es nicht gelungen sei den anzuwendenden Vermögensbegriff klar zu definieren. Dabei lehnte das Gericht die Vermögensstrafe als solche nicht kategorisch ab, sondern führte aus, dass eine solche Strafform präzise und klar kontrollierbarer Zumessungsregelungen bedarf.</p><p>Deshalb muss sich insbesondere die Frage gestellt werden, welche Vermögenswerte in das Vermögen mit einbezogen werden sollen. Zudem muss konkret benannt werden, ab welcher schwere des Delikts wie viel Vermögen eingezogen werden kann. Gerade bei selbstständigen Unternehmer*innen stellt sich die Frage, ob Betriebsvermögen mit einberechnet werden muss. Gleiches gilt für Kapitalerträge. Beides ist zu befürworten. Eine hinreichend bestimmte Vermögensstrafe erfüllt die Abschreckungswirkung und stellt gleichzeitig einen spürbar schweren Eingriff in die Lebensverhältnisse der Straftäter*innen dar. Mit ihrer Einführung könnte auf umfangreiche Regelungen, wie sie heute zur Einziehung von Taterträgen bestehen, verzichtet werden.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>M Migration, Integration, Asyl- & Flüchtlingspolitik</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss M2</p>"}