{"title": "Zeit für Zukunft", "text_html": "<p>- linke Mehrheiten mit einer mutigen Sozialdemokratie erstreiten!</p><p>1. Ausgangslage:</p><p>Wir stehen als Gesellschaft vor riesigen Herausforderungen, die eine konsequente Politik für Gemeinwohl und denSchutz unserer Lebensgrundlagen erforderlich machen. Millionen insbesondere junge Menschen gehen weltweit für wirksamen Klimaschutz oder auch für ihre Rechte im Netz auf die Straße. Jahrzehnte neoliberaler Politik habn die Zahl in Armut lebender Menschen stetig wachsen lassen. Es ist an der Zeit sozialen Zusammenhalt und soziale Gerechtigkeit wieder zu stärken. Sozial gerechte Antworten auf die Klimakrise sind dringend notwendig. Damit der technische Fortschritt und die Digitalisierung in sozialen Fortschritt umgewandelt werden können, müssen wir sie aktiv gestalten. Diese Herausforderungen verlangen eine progressive Antwort- es ist Zeit für unsere Zukunft!</p><p>Gesellschaftlicher oder sozialer Fortschritt sind in der Großen Koalition nur in kleinsten Schritten möglich. Gleichzeitig ist die SPD immer wieder gezwungen Kompromisse bis weit über die Schmerzgrenze unserer Grundüberzeugungen mitzutragen, um eigene politische Ziele realisieren zu können. Die GroKo ist eine Regierung des kleinsten gemeinsamen Nenners geworden.</p><p>Das Ergebnis dieser zahlreichen Enttäuschungen wird durch die jüngsten Wahlergebnisse zum Europäischen Parlament und in den Ländern und insbesondere in der Abkehr der jüngeren Wähler*innen von der SPD sichtbar. Die Schwäche der Sozialdemokratie ist dabei auch über die Grenzen der Bundesrepublik hinaus insbesondere im europäischen Raum sichtbar. Gleichzeitig gewinnen rechtspopulistische und rechtsradikale Parteien immer weiter an Zuspruch, der gesellschaftlicher Rechtsruck tritt immer offener zutage. Diese Situation stellt eine der größten Herausforderungen dar, auf die vor allem die Sozialdemokratie sowohl strategisch, wie auch programmatisch eine grundwertebasierte Antwort finden muss.</p><p>2. Die großen Zukunftsthemen anpacken!</p><p>a) Zeit für wirksame und sozial gerechte Klimapolitik!</p><p>Der von der Großen Koalition vorgelegte Klimakompromiss bleibt weit hinter den Erwartungen zurück und liefert weder eine sozial gerechte, noch eine wirksame Antwort auf die Herausforderung der Klimakrise. Die vorliegenden Maßnahmen setzen zu oft auf Marktmechanismen in Form von Anreizen, Prämien und Preisen. Dabei sind wir Sozialdemokrat*innen sicherlich einig darin, dass all unsere Anstrengungen die Einhaltung des Pariser Klimaabkommens sicher zu stellen, zum Ziel haben müssen. Dafür ist das 1,5°C-Ziel dringend notwendig, um unabsehbare Folgeschäden für Menschen und Natur noch abzuwenden. Erstmals werden nun Reduktionsziele gesetzlich festgeschrieben und mit Kontrollmechanismen versehen, auf welche ggf. Korrekturmechanismen folgen werden. Ein erster richtiger Schritt. Angesichts der immensen Herausforderungen, sind die im Klimapaketbeschriebenen Ziele jedoch nicht ausreichend.</p><p>Wir brauchen eine ambitionierte Verkehrswende. Im Nahverkehr müssen wir weg vom privaten Verkehrsmittel mit Verbrennungsmotor hin zum ÖPNV. Im Fernverkehr wollen wir die Verlagerung des Güter- und Personenverkehrs</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss Z2</p><p>von der Straße auf die Schiene. Einen grundlegenden Umbau der Wirtschaft zu einer nachhaltigen Industriegesellschaft ist der nächste Schritt, dabei sind Gute Arbeit und Klimaschutz für uns kein Widerspruch. Auch in der Landwirtschaft wollen wir einen Umbau hin zu einer kleinteiligeren und ökologischeren Agrarwirtschaft. Dazu müssen auch die Instrumente der Argarförderung grundlegend verändert werden. Und auch im Gebäudesektor bleibt das Ziel den Bestand so schnell wie möglich klimaneutral zu ertüchtigen und bei Neubauten den Einbau von nicht klimaneutraler Technologie vollständig zu beenden. Außerdem ist für uns eindeutig: Die Energieversorgung der Zukunft ist weder fossil noch atomar. Wir halten am Ausstieg aus dem Atomstrom bis 2022 fest. Gleichzeitig wissen wir, wir müssen die Kohleverstromung so schnell wie möglich beenden.</p><p>b) Zeit für soziale Gerechtigkeit!</p><p>Die Zahl in Armut lebender Menschen ist in der Bundesrepublik stetig gestiegen. Das macht deutlich, es braucht einen dringenden Kurswechsel hin zu mehr sozialer Gerechtigkeit und hin zu mehr sozialem Zusammenhalt.</p><p>Um der Herausforderung der zunehmenden Armut zu begegnen, braucht es unter anderem einen starken Sozialstaat, der alle Menschen vor den Risiken des Lebens absichert. Ein Grundrecht auf Arbeit, ein armutsfester Mindestlohn und eine existenzsichernde Grundsicherung, damit alle Menschen die Möglichkeit auf ein gutes Auskommen haben. Daseinsvorsorge gehört in öffentliche Hand und gesellschaftliche Teilhabe genauso wie soziale Sicherheit müssen staatlich garantiert werden. Hierzu gehören für uns explizit auch die Felder Wohnen, Mobilität und Gesundheit. Mit der Union ist weder der Trend der Privatisierung aufzuhalten, noch die Anhebung der Grundsicherung auf ein angemessenes Niveau oder ein Mindestlohn von 12 Euro verhandelbar.</p><p>Um die großen Herausforderungen in der Arbeitswelt durch technischen Fortschritt, Digitalisierung und den nachhaltigen Umbau der Wirtschaft in gelungene Transformation zu verwandeln, braucht es sozial gerechte Politik. Arbeitnehmer*innen dürfen nicht die Verlierer*innen dieses Wandels sein. Dafür ist es zentral, dass sie selbst diese Prozesse mitgestalten, also eine Ausweitung der betrieblichen Mitbestimmung. Es ist dringend notwendig, dass wir anstatt von Abwehrkämpfen gegen die von der Union gewollte Schwächung der Arbeitnehmer*innenrechte, endlich wieder aktiv für Verbesserungen dieser kämpfen.</p><p>c) Zeit für sozialen Fortschritt durch die Digitalisierung!</p><p>Eine gerechte Ausgestaltung des digitalen Wandels braucht eine ausgewogene Folgenabschätzung und muss auf den sozialdemokratischen Werten Freiheit, Gerechtigkeit und Solidarität basieren. Uns ist klar, dass neben Industrie 4.0 auch unser Privatleben und alle sozialen Interaktionen zunehmend von der Digitalisierung geprägt werden. Die Entgrenzung von Lohnarbeit und privater Lebenswelt nimmt zu und kann zu individueller Flexibilität führen, birgt aber auch große Gefahren. Trotz Zunahme der Produktivität durch technischen Fortschritt und Digitalisierung darf es nicht länger sinkende Lohnquoten geben, wie es aktuell der Fall ist. Arbeitnehmer*innen müssen an den Gewinnen der digitalen Transformation beteiligt sein. Ein wirksamer Schutz von Arbeitnehmer*innenrechten, kann nur mit einer starken Sozialdemokratie gewährleistet werden.</p><p>Die Digitalisierung endet nicht am Rande großer Städte, deshalb brauchen wir 5G an jeder Milchkanne, damit Chancengleichheit zwischen Stadt und Land endlich Realität wird. Dafür gehört die digitale Netzinfrastruktur in öffentliche Hand. Auch dem Schutz unserer Daten muss dringend eine höhere Priorität bekommen. Daten sind eine wichtige Ressource der digitalen Wirtschaft. Sie zu erheben und nutzbar für möglichst viele zu machen, ist sinnvoll. Dabei müssen die Daten jedoch anonymisiert sein damit die Rechte der Nutzer*innen gewahrt bleiben. Was der Union, wie das Digitale-Versorgungs-Gesetz zeigt, nicht möglich ist, muss die Sozialdemokratie garantieren: wirtschaftliche Interessen müssen der Wahrung der Grundrechte auch im Digitalen untergeordnet werden.</p><p>d) Zeit für Investitionen in die Zukunft!</p><p>Die große Koalition lässt die großen Aufgaben unserer Generation liegen. Auch wirtschaftlich ist eine staatliche Ausgabenpolitik zur Wiederbelebung der Konjunktur sinnvoll. Und um einen Umbau zu einer ökologischen und digitalisierten Wirtschaft meistern zu können, sind massive Investitionen notwendig. Diese enormen Zukunftsaufgaben erfordern, dass endlich auch wieder über die Einnahmenseite gesprochen wird. Dazu gehört die Wiedereinführung der Vermögensteuer ohne Ausnahmen für Betriebsvermögen und die Erhöhung der Erbschaftssteuer. Denn die Vermögensungleichheit wächst stetig. Während die größten Vermögen immer stärker wachsen, ziehen die Löhne nicht entsprechend nach. Anstatt hier über eine aktive Umverteilungspolitik zu reden, führen wir in der Groko einen Abwehrkampf gegen die Abschaffung des Solis auch für die reichsten zehn Prozent.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss Z2</p><p>Stattdessen hält die Groko in Zeiten von Null-Zinsen gegen die Empfehlung der meisten Ökonom*innen an der schwarzen Null fest. Die verfassungsmäßige Verankerung der Schuldenbremse genauso wie das Dogma der schwarzen Null verhindern eine aktive Investitionspolitik. Während Scheuer hunderte Millionen für die rechtswidrigen Mautpläne in den Wind geschossen hat, müssten Milliarden in den Ausbau des maroden Schienennetzes investiert werden. Die Kosten, um Deutschland wieder auf ein internationales Niveau beim Netzausbau zu bringen, sind unter den Vorzeichen der aktuellen Haushaltspolitik nicht zu bewältigen.</p><p>Zeit für wirksame und sozial gerechte Klimapolitik, für soziale Gerechtigkeit und sozialen Fortschritt durch die Digitalisierung kann es nicht geben ohne Investitionen in eben diese Zukunft!</p><p>e) Zeit für eine werteorientierte Außenpolitik mit HaltungDie Herausforderungen in der europäischen Union und in internationalen Kontexten brauchen eine progressive und mutige Außenpolitik, die mit den Konservativen aber nicht durchsetzbar ist. Wir müssen endlich das Sterben an der EU-Außengrenze beenden und eine humanitäre Asylpolitikumsetzen. Anstatt Helfer*innen weiter Steine in den Weg zu legen, müssen diejenigen, die bereit sind Solidarität zu geben,Unterstützung erhalten: durch staatliche Seenotrettungsmissionen und die Vergabe von humanitären Visa, welche sichere Fluchtrouten ermöglichen. Zudem wollen wir über die Bereitstellung von zusätzlichen finanziellenMittel für Kommunen, die sich bereiterklären Geflüchtete Menschen aufzunehmen oder sich zu sicheren Häfen erklären,positive Anreize schaffen. Es muss aber auch darum gehen, Fluchtursachen zu bekämpfen und eine engagierte Friedenspolitik mit Haltung umzusetzen. Eine sozialdemokratische Außenpolitik muss werteorientiert sein. Dies bedeutet für uns ein Waffenembargo für despotische Regierungen und die Aufhebung des sogenannten „Flüchtlings-Deals“ mit der Türkei zugunsten einer Resettlement-Lösung für die Geflüchteten in türkischen und libyschen Flüchtlingscamps unter Wahrung internationaler humanitärer Standards.</p><p>3. Unsere Zukunftsperspektive für die Sozialdemokratie:</p><p>Es ist an uns dafür zu sorgen, dass sich nicht noch mehr Menschen von der SPD abwenden und wir endlich von nachfolgenden Generationen als mehr wahrgenommen werden, als der Juniorpartner der Union. Viele, vor allem junge Menschen, wünschen sich aktuell einen grundlegenden Kurswechsel, der den Herausforderungen unsere Zeit gerecht wird.</p><p>Die Verantwortung liegt deshalb in der Hand aller, die sich eine starke, linke, sozialdemokratische Partei wünschen. Es wird keine fortschrittliche Politik ohne die Sozialdemokratie geben. Trotzdem müssen wir feststellen, dass es der SPD auch innerhalb der Groko nicht gelingt, eine fortschrittliche, linke Politik durchzusetzen. Deshalb gehört zu dieser glaubhaften, progressiven Politik auch die Diskussion über Mehrheiten jenseits von CDU/CSU zu führen und über eine mögliche Rolle der SPD in der Opposition nachzudenken. Spätestens im Jahr 2021 werden Bundestagswahlen stattfinden. Die SPD hat in den letzten Jahren insbesondere auch während der Zeit in der Großen Koalition viel Zuspruch verloren, das zeigt auch der aktuelle Trend in vielen Umfragen. Ein Bruch mit einer Koalition, die nur unzureichende Antworten auf die großen Zukunftsherausforderungen liefert, bietet uns damit eine Chance diesen Abwärtstrend zu beenden. Durch einen konsequenten Ausstieg, der sich aus dem fehlenden Zukunftsentwurf der GroKo und einer eigenen progressiven Erzählung der Sozialdemokratie über die Zukunft ergibt, werden wir einen Teil unserer Glaubwürdigkeit zurückgewinnen. Ziel bleibt dabei, dass nach einem Wahlkampf in dem es um soziale Gerechtigkeit und Klimaschutz geht, die progressiven Parteien eine Mehrheit im Bundestag stellen. Dadurch wird eine Koalition möglich, die gesellschaftlichen Fortschritt herbeiführen kann. Für diese Konstellation zu streiten, ist logische Konsequenz unserer politischen Grundüberzeugungen und muss deshalb zentraler Bestandteil unseres nächsten Bundestagswahlkampfes sein. Und auch in der Opposition ist produktive Arbeit für eine progressive Veränderung unserer Gesellschaft möglich. Dafür brauchen wir unter Anderem den engen Austausch und die Zusammenarbeit mit den außerparlamentarischen progressiven Bewegungen</p><p>4. Ausblick</p><p>Deswegen wollen wir uns in den Parteigremien konkret für ein Ende dieser Koalition einsetzen. Damit die SPD bei einer möglichen Neuwahl für eine progressive Mehrheit mit Linken und Grünen kämpfen kann oder im Falle einer konservativ geprägten Minderheitsregierung ein starkes Oppositionsbündnis an der Seite der Gewerkschaften, der Sozialverbände, der Mieter*innenvereine, der Klimaschutzbewegung und allen weiteren fortschrittlichen Kräften anführt.</p><p>50 Jahre nach der Linkswende der Jusos im Dezember 1969 wollen wir jetzt die SPD auf Links wenden. Grundlage hierfür ist unter anderem das geplante Sozialstaatspapier, in das wir einen höheren Regelsatz und die Abschaffung</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss Z2</p><p>aller Sanktionen bei der Grundsicherung aufnehmen wollen. Ein weiterer Eckpfeiler ist für uns der Beschluss zur Wiedereinführung der Vermögenssteuer. Beides ist mit der CDU nicht umzusetzen. Beides zeigt: die Große Koalition hat keine politische Gestaltungskraft. Wir brauchen andere parlamentarische Mehrheiten und vor allem eine starke SPD. Um ein erneuertes Bild davon zu zeichnen, wie die Sozialdemokratie die drängenden Zukunftsthemen des Klimaschutzes, der sozialen Gerechtigkeit, der Digitalisierung und der Zukunftsinvestitionen angehen muss und um eine Vision davon zu zeichnen, wie wir uns die nächsten Schritte hin zum demokratischen Sozialismus vorstellen, muss die SPD jetzt dringend einen Diskussionsprozess um ein neues Grundsatzprogramm führen, in dem endgültig mit den Fehlern der letzten beiden Jahrzehnte abgeschlossen wir</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss Z3</p>"}