{"title": "Solidarität mit Rojava", "text_html": "<p>Mit dem Einmarsch türkischer Truppen in den zentralen Bereich der unter dem Namen „Demokratische Föderation Nord und Ostsyrien – Rojava“ zusammengeschlossenen kurdischen Autonomiegebiete in Nordsyrien Mitte Oktober 2019 bedroht die Türkei die von den kurdischen Selbstverwaltungsorganen geschaffenen an Basisdemokratie, lokaler Selbstbestimmung, politischer und sozialer Gleichstellung von Frauen* und Männern* sowie interethnischer, interreligiöser und interkultureller Koexistenz orientierten Strukturen in ihrer Existenz.</p><p>Sie trägt zu einer weiteren Destabilisierung der gesamten Region des Nahen und Mittleren Ostens bei, führt zur Tötung, Verletzung und Vertreibung einer großen Zahl von Zivilisten und löst die Freisetzung einer größeren Zahl von in bisher unter kurdischer Kontrolle stehenden Gefangenenlagern internierten IS-Angehörigen aus und macht die wesentlich von syrischen Kurden mit erkämpften Erfolge in der Abwehr und Zurückdrängung des IS in weitem Umfang wieder zunichte.</p><p>Die türkische Intervention in östlich gelegene Teile des Gebiets Rojava fügt – wie schon die türkische Besetzung des westlich des Euphrat gelegenen Kantons Afrin – dem Problemgeflecht des seit 2011 andauernden Krieges in Syrien ein weiteres schwer überwindbares Hindernis für eine friedliche Konfliktlösung und einen politischen Wiederaufbau Syriens auf der Grundlage eines gleichberechtigten Zusammenwirkens bisheriger Konfliktgegner, wie sie in der kurdischen Autonomieregion Rojava zumindest in Ansätzen schon bisher vorhanden waren, hinzu.</p><p>Das völkerrechtswidrige Vorgehen der Türkei, das nicht nur in der Verletzung der Souveränität und Integrität Syriens zu sehen ist, sondern auch in der Gewaltanwendung und Menschenrechtsverletzungen gegenüber der Bevölkerung Rojavas, erfolgt - wie schon beim Einmarsch in Afrin - im Verbund mit gewalttätigen islamistischen Kräften, die ihrerseits für eine Reihe von Gewaltakten wie dem Mord an der kurdischen Frauen*rechtlerin Havrin Khalaf verantwortlich sind.</p><p>Die Absicht der Türkei im Gebiet Rojava eine Sicherheitszone zur Ansiedlung derzeit in der Türkei lebender syrischer Geflüchteter mit überwiegend arabischer Zugehörigkeit einzurichten, ist nur auf der Grundlage einer massenhaften Vertreibung der derzeitigen in der Mehrheit kurdischen Bevölkerung realisierbar und kommt einer ethnischen Säuberung gleich.</p><p>Rojava war und ist Rückzugsraum für Ezid*innen. Der türkische Angriff beraubt diese besonders verwundbare ethnische und religiöse Minderheit des Schutzes durch eine Gemeinschaft, die sich in der Situation der stärksten Bedrohung durch den IS Terror am wirksamsten für sie eingesetzt hat und setzt mit der Freisetzung gefangener ISKämpfer*innen insbesondere ezidische Frauen* und Kinder einer erneuten tödlichen Bedrohung aus.</p><p>Um wirksamen Einfluss auf das Verhalten der Türkei auszuüben und dem völkerrechtswidrigen und gewaltsamen Vorgehen gegen die autonome Region Rojava Einhalt zu gebieten reicht es nicht aus, das Handeln der Türkei verbal zu verurteilen und es im Hinblick auf tätige Sanktionen bei einem Verzicht auf neue Vereinbarungen zu Waffenlieferungen an die Türkei zu belassen: Mit einer solchen Politik werden deutsche und europäische geostrategische Interessen auf Kosten von geflüchteten Menschen durchgesetzt. Das ist nicht hinnehmbar. Die Handlungsstrategien der deutschen Politik gegenüber der Türkei und dem gesamten Nahen und Mittleren Osten müssen grundlegend verändert und an humanitären Idealen orientiert und neu formuliert werden. Im Mittelpunkt aller Anstrengungen</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss Z4</p><p>zur Bearbeitung der durch die türkische Militärintervention in Nordsyrien ausgelösten Krise muss die Herbeiführung eines längerfristigen Waffenstillstands stehen. Deutschland muss alle Konfliktparteien davon überzeugen, dass es in ihrem Interesse liegt, einen Waffenstillstand zu unterstützen, der nicht nur eine vorübergehende Atempause in den Kampfhandlungen schafft, sondern den Weg zu Friedensverhandlungen mit Ziel einer nachhaltigen Konfliktlösung eröffnet.</p><p>Wir fordern daher die sozialdemokratischen Mitglieder der Bundesregierung und die Bundestagsfraktion auf, sich für folgende Maßnahmen in der Politik gegenüber der Türkei einzusetzen;</p><p>1. Beendigung bzw. Aussetzung aller Rüstungsexporte an die Türkei einschließlich der bereits genehmigten</p><p>Transaktionen sowie Beendigung des Menschenunwürdigen EU-Türkei-Abkommens</p><p>2. Forderungen nach vollständiger Beendigung der Militärinterventionen in Nordsyrien und vollständigem Rückzug aller türkischen Truppen. Deutschland konfrontiert die Türkei zur Begründung dieser Forderungen mit Art. 1 des NATO Vertrags, der alle NATO-Mitglieder verpflichtet, „gemäß den Bestimmungen der Charta der Vereinten Nationen jeden internationalen Streitfall, an dem sie beteiligt sein mögen, durch friedliche Mittel in der Weise zu regeln, dass Frieden, Sicherheit und Gerechtigkeit unter den Völkern nicht gefährdet werden, uns sich in ihren internationalen Beziehungen jeglicher Drohung oder Gewaltanwendung zu enthalten, die in irgendeiner Weise mit den Zielen der Vereinten Nationen nicht vereinbar ist.“ und sucht für diese Position die Unterstützung anderer NATO-Mitglieder und ggf. des NATO-Rats. Die Berufung der Türkei auf das in der UNO-Charta verankerte Recht auf Selbstverteidigung wird zurückgewiesen mit der Begründung, dass von den kurdischen Autonomiegebieten in Nordsyrien keine Bedrohung der Integrität und Souveränität der türkischen Republik ausgeht. Für eine solche Positionierung könne wir uns auch auf das jüngste Gutachten des Wissenschaftlichen Dienstes des Bundestags zur Beanspruchung des Selbstverteidigungsrechts durch die Türkei für die Militäraktion in Nordsyrien berufen.</p><p>3. Einschränkungen der wirtschaftlichen Zusammenarbeit, ggf. auch im Zusammenwirken mit privatwirtschaftlichen Unternehmen, Stopp bzw. Einschränkung von Kredithilfen und Hermes-Bürgschaften und anderen Formen wirtschaftlichen und finanziellen Unterstützung</p><p>4. Einwirken auf die EU im Sinne einer Kürzung oder Aussetzung von IPA-Heranführungsmitteln und Mitteln aus dem EU Regionalfonds unter Nutzung des letzten Sonderberichts des Europäischen Rechnungshofs zu Defiziten in der Wirkung dieser Programme</p><p>5. Bindung weiterer Mittelauszahlungen zur staatlichen Unterstützung von Geflüchteten in der Türkei an transparente Nachweise, dass diese Mittel tatsächlich den Geflüchteten zugute kommen und diese menschenwürdig und gemäß den Mindeststandards des Asylsystems in der EU behandelt und in ihren Rechten respektiert werden. Ggf. Umwidmung von nach einer Sonderprüfung der Mittelverwendung für dieses Unterstützungsprogramm einbehaltenen Mitteln für die Unterstützung von durch die Militäraktion der Türkei aus dem Gebiet Rojava Vertriebene</p><p>6. Deutschland ergreift als nichtständiges Mitglied des UN-Sicherheitsrats in Zusammenarbeit mit den europäischen ständigen Mitgliedern Frankreich und Großbritannien die Initiative für die Ausarbeitung und Verabschiedung einer UNResolution, welche die Forderungen nach Abschluss eines längerfristigen von den UN und/oder die EU überwachten Waffenstillstands, Austausch von Gefangenen, Schutz- und Hilfsmaßnahmen für durch die derzeitigen Kriegshandlungen Vertriebenen und freien Zugang für das Internationale Rote Kreuz und andere Hilfsorganisationen verbindet mit der Aufforderung an alle Konfliktparteien in Nordsyrien möglichst in Kooperation mit dem Sonderbevollmächtigten der UN in Syrien über eine friedliche Konfliktlösung zu verhandeln.</p><p>7. Beschleunigte Rückführung von aus Deutschland ausgereisten ehemaligen IS-Mitgliedern und deren Angehörigen nach Deutschland und Aburteilung von Straftäter*innen aus diesem Personenkreis, damit sie in Deutschland vor Gericht gestellt und zur vollen Rechenschaft für ihre Taten gezogen werden.</p><p>8. Ausschöpfung der Möglichkeiten der formellen und informellen Zusammenarbeit mit Organen der kurdischen</p><p>Selbstverwaltung – auch unter Einbeziehung der Vertretung Rojavas in Berlin</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss Z4</p><p>9. Rücknahme der Möglichkeit der Aberkennung der deutschen Staatsbürger*innenschaft für Straftäter*innen aus dem Bereich des IS mit doppelter Staatsbürger*innenschaft. Sie erschwert die Rückführung dieser Personen und die rechtsstaatliche Aufarbeitung ihrer Taten.</p><p>10. Unterstützung eines internationalen Tribunals zur Aufarbeitung der IS-Verbrechen</p><p>11. Aktiver Einsatz aller Ressourcen der deutschen und europäischen Diplomatie zur Anbahnung von Wegen zu</p><p>einer friedlichen Lösung der multidimensionalen Konflikte in und um Syrien</p><p>12. Humanitäre Hilfsprogramme für von den kriegerischen Auseinandersetzungen in Nordsyrien betroffenen Menschen und Geflüchtete aus den Kriegsgebieten in einer Form und in einem Umfang, die der aktuellen humanitären Lage Rechnung trägt</p><p>13. Stärkung der Rolle des UNHCR, des Internationalen Roten Kreuzes und internationaler Organisationen, welche Betroffenen helfen verbunden mit einer bedarfsgerechten finanziellen, materiellen und personellen Ausstattung</p><p>14. Der jeweiligen Notlage entsprechende konkrete finanzielle und materielle Unterstützung von Nachbar*innenländern, welche vertriebene und verfolgte Menschen aus Rojava aufnehmen. Übernahme von angemessenen Kontingenten von geflüchteten und verfolgten Menschen aus Rojava mit organisatorischen und finanziellen Garantien für eine sichere Einreise und Unterbringung in europäischen Städten</p><p>15. Einrichtung von weder von der Türkei noch von der syrischen Zentralregierung kontrollierten Schutzräumen für vertriebene Menschen aus Rojava, Unterstützung der politischen Entitäten und Gemeinschaften, die diese Vertriebenen aufnehmen, nicht nur bei der Unterbringung und Sicherung der Grundbedürfnisse der Vertriebenen, sondern auch bei der Schaffung von Bildungsmöglichkeiten, Kulturpflege sowie durch Fachkräfte zur Traumabearbeitung und medizinischen und psychologischen Betreuung. Hierbei sollte zunächst der Dialog mit der kurdischen Selbstverwaltung über Hilfe und Unterstützung gesucht werden.</p><p>16. Verstärkung der Unterstützung für vom türkischen Regime und auch vom türkischen Justizapparat verfolgte Journalist*innen, Politiker*innen, Gewerkschaftler*inne, Lehrer*innen, Wissenschaftler*innen, entlassene Beamt*innen usw.</p><p>17. Appelle an die CHP als Schwesterpartei der SPD in der Türkei, die türkischen Angriffe auf die kurdischen Autonmiegebiete in Nordsyrien zu verurteilen und sich für eine Aussöhnung von Türk*innen und Kurd*innen in der Türkei einzusetzen</p><p>18. Schwerpunktbildung in der Auswärtigen Kulturpolitik Deutschlands in Programmen, welche neue Perspekti</p><p>ven für Kurd*innen eröffnen und die Aussöhnung von Türk*innen und Kurd*innen fördern</p><p>19. Beendigung der Kriminalisierung kurdischer Befreiungsorganisationen in Deutschland</p><p>20. Schwerpunktprogramme in der schulischen und außerschulischen Bildung zu einer den Regeln eines demokratischen Meinungsstreits und wechselseitigem Respekts entsprechenden Bearbeitung der Spannungen zwischen Türk*innen und Kurd*innen in der grenzen Bundesrepublik, Unterstützung von entsprechenden Projekten der EU sowie der internationalen Friedens- und Demokratieförderung.</p><p>21. Durch die Überweisung an die im Arbeitsprogramm neu geschaffene Internat-Struktur soll die Diskussion über eine langfristige Perspektive für die Region angestoßen werden. Dabei wollen wir für allem die Frage in den Blick nehmen, wie ein friedliches Zusammenleben vor Ort gelingen kann, u.a. im Hinblick auf die Selbstbestimmung und Staatlichkeitsfrage der Kurd*innen vor Ort.</p>"}