{"title": "Antiziganismus entschlossen entgegentreten!", "text_html": "<p>In der europäischen Union gehört es leider zur Normalität für Sinti*ze und Rom*nja von Ausgrenzung, struktureller Diskriminierung und staatlicher Repression ausgesetzt zu sein. Insbesondere Rom*nja, die in Ländern wie Bulgarien, Rumänien, Serbien oder Ungarn leben, müssen täglich strukturelle Gewalt ertragen. Sie haben kaum Perspektiven auf sozialen Aufstieg und werden in Teilen systematisch von Schulbildung ferngehalten. Klare Worte von internationalen Partnerstaaten oder gar spürbare Sanktionen aufgrund von antiziganistischer Strukturen und Vorkommnissen in Ländern bleiben eine Seltenheit. Gerade die Europäische Union muss stärker eingreifen, wenn Sinti*ze und Rom*nja von Regierungen in Europa diskriminiert werden.</p><p>Stereotype Darstellungen in Medien vorbeugen!</p><p>Vorurteile gegen Sinti*ze und Rom*nja werden durch die stereotype Darstellung in Filmen oder Fernsehsendungen gefördert. Dabei werden bei der medialen Berichterstattung wahlweise zwischen dem exzessiven Zeigen einer vermeintlich exotischen Kultur und der Stereotypisierung als „Bettel-Roma“ gewählt. Die Darstellung der exotischen Hochzeitsrituale mit Brautkauf und Jungferntest eignet sich als Grundlage für die Vox-Sendung „Junge Roma in Deutschland – Tradition ist alles!“, wohingegen die Darstellung von standesamtlichen oder kirchlichen Trauungen der Sinti*ze und Rom*nja in der öffentlichen Darstellung keinerlei Beachtung finden. Daher fordern wir die Beteiligung der Sinti*ze und Rom*nja in Rundfunkräten und Landesmedienanstalten. In diesen Gremien soll jeweils ein Mitglied durch den Zentralrat der Sinti*ze und Rom*nja benannt werden dürfen.</p><p>Kulturförderung und Bildung gegen Antiziganismus!</p><p>Gegen die Voreingenommenheit und latente oder offene Ablehnung von Sinti*ze und Rom*nja hilft die öffentliche Förderung von Kulturprojekten, die das Thema Antiziganismus verstärkt in den Fokus nimmt. Im Rahmen von Bildungsarbeit soll neben dem Rassismus zudem auf die Leistungen und Beiträge von Sinti*ze und Rom*nja zur europäischen Kultur in der Gesellschaft und weitere Diskriminierungsformen eingehen.</p><p>Empowerment für Sinti*ze und Rom*nja</p><p>Durch den weit verbreiteten Rassismus gegen Sinti*ze und Rom*nja und ihre gesellschaftliche Ausgrenzung, leidet auch das Selbstwertgefühl. Umso wichtiger ist das Empowerment gerade junger Sinti*ze und Rom*nja. Als erster Schritt muss die Verwendung von beleidigenden Fremdbezeichnungen für Sinti*ze und Rom*nja stärker geächtet werden. Gleichzeitig soll die Gedenkkultur an den Porajmos gestärkt werden. Die Verwendung eben jener beleidigender Begriffe trägt dazu bei, dass die Diskriminierung gesellschaftsfähig bleibt. Hierfür kann auf die Vorarbeit der Bundeszentrale für politische Bildung zurückgegriffen werden, die unter dem Stichwort “Antiziganismus begegnen” Materialien unter anderem für den Schulunterricht zur Verfügung stellen. Auch wir Jusos müssen unseren Teil dazu beitragen, um der gesellschaftlichen Verantwortung zur Inklusion von Sinti*ze und Rom*nja beitragen. Wir Jusos müssen verstärkt Projekte mit jungen Sinti*ze und Rom*nja anstreben. So soll die prekäre Lage von Arbeits- und Lebenssituation dieser jungen Menschen stärker ins Bewusstsein gerufen werden.</p><p>Die SPD – Kein Ort für Antiziganist*innen</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss D1</p><p>Auch die Sozialdemokratie ist leider keine Ausnahme beim Vorkommen von Antiziganismus. So erfolgt keine massive Ablehnungswelle, wenn SPD-Kommunalpolitiker Rattenprobleme in ihrer Stadt einzig auf die Anwesenheit von Sinti*ze und Rom*nja zurückführt. Außer die Kritik des Zentralrates der Sinti*ze und Rom*nja, folgte kaum eine Kritik aus unseren Reihen an den menschenverachtende und rassistischen Äußerungen. Wir fordern die konsequente Ablehnung von Antiziganismus in der SPD. Darüber hinaufordern wir den Parteivorstand auf ein regelmäßiges Dialogformat mit dem Zentralrat der Sinti*ze und Rom*nja und sozialdemokratischen Funktionsträger*innen sowie Interessierten zu etablieren.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>F Frieden & Internationales</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss F1</p>"}