{"title": "Eine neue Elternzeit: Für eine bessere Vereinbarkeit von Fami- lie und Beruf", "text_html": "<p>Eine neue Elternzeit: für eine bessere Vereinbarkeit von Familie und Beruf</p><p>1. Status Quo - erziehen wir nicht schon gleichberechtigt?</p><p>Noch immer sind es vor allem Frauen, die in Beziehungen [1] den Großteil der Erziehungsarbeit leisten. Das althergebrachte Klischee der “Frau am Herd”, die für die Kindererziehung zuständig ist hält sich auch heute noch hartnäckig, und das obwohl der Großteil der Eltern der Meinung ist, bereits gleichberechtigt zu erziehen. Tatsächlich sind in den vergangenen Jahren bereits einige Maßnahmen geschaffen worden, die darauf hinwirken sollten, dass Eltern gleichberechtigt erziehen und das Modell des “male breadwinners”, welches zuvor Maßstab der Politik in diesem Feld war, dem Modell der “dual earner” weicht. Anstatt nur eines erziehenden Elternteils (i.d.R. die Mutter) sollte Erziehung und Erwerbsarbeit möglichst gleichberechtigt zwischen beiden Elternteilen aufgeteilt werden.</p><p>Vor allem das 2007 eingeführte Elterngeld in Kombination mit der Elternzeit sollte dabei einen Paradigmenwechsel einleiten.</p><p>2. Elternzeit und Elterngeld – wie sie aktuell aussehen</p><p>Die Elternzeit bietet Eltern eine Freistellung von der Arbeit für bis zu 3 Jahre pro Elternteil, mit einem Rückkehrrecht an den gleichen oder einen ähnlichen Arbeitsplatz im selben Unternehmen. Das Elterngeld soll das durch diese Freistellung wegfallende Einkommen von Eltern nach der Geburt eines Kindes ausgleichen. Grundsätzlich wird Elterngeld 12 Monate lang gezahlt - 14 Monate, wenn beide Elternteile zu Hause bleiben und mindestens 2 Monate Elterngeld in Anspruch nehmen. Seit 2015 ist es außerdem möglich, einen Monat dieses “Basiselterngeldes” in zwei Monate mit “Elterngeld Plus” umzuwandeln, hier wird dann auch die Auszahlung monatlich halbiert. Nach dem 14. Lebensmonat des Kindes ist dies die einzige Möglichkeit noch weiter Elterngeld zu beziehen. Diese Möglichkeit besteht jedoch nicht für befristet Beschäftigte oder Beschäftigte in Kleinstbetrieben mit weniger als 15 Mitarbeiter*innen.</p><p>Die Höhe des Basiselterngeldes beträgt in der Regel 65% des Nettoeinkommens vor der Geburt, bei einer Beitragsbemessungsgrenze von 2270e und einem Mindestbetrag von 300e.</p><p>Doch schaffen es diese Maßnahmen allein noch nicht, nachhaltig Gleichberechtigung bei der Kindererziehung zu schaffen. Denn noch immer büßen Frauen in den ersten beiden Jahren nach der Geburt des ersten Kindes durchschnittlich 80% ihres vorherigen Einkommens ein, auch 10 Jahre nach der Geburt ist dieser Verlust nicht aufgeholt, das Einkommen von Müttern liegt weiterhin ca 60% unter dem Einkommen, das sie vor der Geburt hatten. Deutlich werden die Unterschiede zwischen den Geschlechtern vor allem bei der durchschnittlichen Inanspruchnahme von Elterngeld. Väter nehmen im Schnitt 3,4 Monate Elternzeit, Mütter 13,2 Monate.</p><p>3. Probleme im derzeitigen Modell</p><p>Diesem deutlichen Unterschied, den das Elterngeld derzeit nicht aufzulösen vermag, liegen verschiedene Probleme zu Grunde.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss G2</p><p>Einerseits spielen bei der Verteilung der Elternzeiten zwischen Elternteilen häufig vor allem finanzielle Aspekte eine wichtige Rolle. So liegt es gerade bei dem aktuell in Deutschland angewandten Elternzeitmodell nahe, dass dasjenige Elternteil zu Hause bleibt, welches bereits im Vorfeld der ersten Geburt weniger verdient, um Einbußen, die durch das Elterngeld entstehen, möglichst gering zu halten. Hier liegt auch in queeren Beziehungen eine große Gefahr für ungleiche Aufteilung von Erziehungszeiten. In heteronormativen Beziehungen sind es die Mütter die längere Auszeiten aus dem Berufsleben nehmen - Frauen verdienen noch immer durchschnittlich deutlich weniger als Männer.</p><p>Denn andererseits spielt auch die Stigmatisierung von Frauen in der Arbeitswelt eine zentrale Rolle bei der Nichterreichung von Gleichberechtigung in den Erziehungszeiten. Frauen haben erschwerten Zugang zu einigen Berufen, da eine Schwangerschaft und damit verbundene Ausfallzeiten bereits von Arbeitgebenden antizipiert wird. Bei Männern hingegen wird nicht davon ausgegangen, dass sie durch eine Vaterschaft längere Zeit ausfallen. Und auch Frauen die bereits Kinder haben wird unterstellt sie seien „in Gedanken immer bei den Kindern“ und würden aus diesem Grund schlechtere Arbeit leisten.</p><p>Hinzu kommt, dass es nur sehr wenige Möglichkeiten zur Arbeit in Teilzeit gibt. Eine 40-Stunden-Woche ist die Norm und die Vorstellung, dass beispielsweise Führungspositionen in Teilzeit möglich sind, geschweige denn dass eine Teilzeittätigkeit zum Leben reicht, ist nicht verbreitet. So ist es also auch eine gesamtgesellschaftliche Haltung, die noch immer patriarchale Strukturen in Elternschaft und Berufsleben stützt und dafür sorgt, dass auch heute noch vor allem Frauen für die Kindererziehung zuständig sind, während die Väter das Geld verdienen sollen.</p><p>So ist die aktuelle Verteilung von Erziehungsarbeit und das geltende Elternzeit-/Elterngeldmodell also aus gleichstellungspolitischer Sicht alles andere als zufriedenstellend.</p><p>4. So geht’s besser: Wie ein neues Elternzeitmodell aussehen kann</p><p>Wir fordern ein flexibles paritätisches Elternzeitmodell mit vollem Lohnausgleich</p><p>• Elterngeld muss bis zu 24 Monate gezahlt werden, im Falle das die Elternteile jeweils mindestens 9 Monate genutzt haben. Letzteres darf nicht für Alleinerziehende gelten. Für Mehrlinge erhalten die Elternteile die Möglichkeit die Elternzeit um zusätzliche Monate zu verlängern. Des weiteren, gilt im Falle einer Frühgeburt die Versorgung im Krankenhaus als exklusiv anzusehen und muss zusätzlich zu den 18 Monaten geleistet werden. In Fällen von Elternteilen mit Besuchsrecht kann das paritätische Modell angewendet werden. Eine Einzelfallanalyse wird hier nötig sein, die vom jeweiligen Fachamt ausgeführt werden muss.</p><p>• Der Lohnausgleich muss 100% des Einkommens des jeweiligen Elternteils entsprechen, sodass keine finanziellen Einbußen durch die Erziehung eines Kindes entstehen. Hierbei soll eine angemessene Deckelungsregelung gefunden werden.</p><p>• Bezugsberechtigt müssen alle in Deutschland wohnhaft Personen sein, unabhängig von der Art des vor der Geburt bezogenen regelmäßigen Einkommens und der Größe des Betriebes in dem ggf. gearbeitet wurde. So müssen beispielsweise auch Empfänger*innen von Arbeitslosengeld oder Rente Elterngeld beziehen, ohne dass dies in Zukunft auf die jeweilige Sozial- bzw. Versicherungsleistung angerechnet wird.</p><p>• Die Entnahme der Elternzeittage muss flexibel bis zum vollendeten 17. Lebensjahr und die Entnahme von ¼, ½ oder ganzen Tagen auch kurzfristig möglich sein. Dabei gehen wir von der Regelarbeitszeit aus. Diese beträgt derzeit 8 Stunden/Tag .</p><p>• Ein Rückkehrrecht auf eine gleichwertige Arbeitsstelle nach der Entnahme der Elternzeiten muss während des</p><p>gesamten Entnahmezeitraums gewährleistet werden.</p><p>• Es dürfen keine Einschränkungen durch vorherige Elternzeiten entstehen. Für jedes Kind muss dieselbe El</p><p>ternzeit zur Verfügung stehen.</p><p>• Für Adoptivkinder und Pflegekinder in Dauerpflege muss das Modell analog gelten</p><p>5. Was außerdem noch notwendig ist</p><p>Dabei stellen wir fest, dass diese Maßnahmen vor allem dazu beitragen müssen, gesellschaftlichen Wandel zu gestalten. Durch Anreize wie die paritätische Verteilung der Elternzeit kann es zur Normalität werden, dass beide Elternteile sich um die Erziehung der Kinder kümmern. Dies fördert eine paritätische Aufteilung, und sorgt damit für bessere Rahmenbedingungen um Familiengründung und Beruf kombinieren zu können.: durch die Steigerung der</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss G2</p><p>Attraktivität von Teilzeitarbeit werden Vereinbarkeit von Familie und Beruf selbstverständlich. Familienfreundliche Unternehmensstrukturen sind also ebenso unerlässlich für die Vereinbarkeit von Familie und Beruf, wie eine echte Wahlfreiheit für Eltern, wann und in welchem Umfang sie wieder ins Berufsleben einsteigen möchten. Hierfür sind auch Maßnahmen wie die kostenlose Verfügbarkeit von Betreuungsplätzen notwendig.</p><p>Gleichzeitig müssen gegensätzliche Anreize abgeschafft werden. Beispielsweise trägt das veraltete Ehegattensplitting nicht dazu bei das Modell des „male breadwinners“ zu überwinden, im Gegenteil, es fördert dieses Modell noch zusätzlich. Daher fordern wir die Abschaffung des Ehegattensplittings.</p><p>Ein neues Elternzeitmodell kann den Wandel hin zu Gleichberechtigung und Vereinbarkeit von Familie und Beruf zwar maßgeblich unterstützen, jedoch darf es nicht die einzige Maßnahme bleiben.</p><p>[1] Dieser Antrag bezieht sich in seiner Analyse zum Großteil auf heteronormative Paarbeziehungen mit einer Mutter und einem Vater, da diesen das Ungleichgewicht zwischen den Geschlechtern inhärent ist. Selbstverständlich beziehen sich alle geforderten Maßnahmen immer auf Familien in jeglicher Form, unabhängig von den Geschlechtern der Eltern.</p><p>Juso-Bundeskongress 22. – 24. November 2019</p><p>Beschluss G3</p>"}