{"title": "Arbeit & Ausbildung während der globalen Pandemie", "text_html": "<p>Aufgrund der Corona-Krise sparen viele Unternehmen zum Ausbildungsstart 2021 die Ausbildungsplätze ganz oder teilweise ein. Das heißt auch, dass noch mehr junge Menschen keinen Ausbildungsplatz bekommen werden, oder dass diese sehr viel Zeit in die Suche nach einer Ausbildung stecken müssen.Schon vor der Pandemie waren  Bildungserfolge und die Suche nach einem guten Ausbildungsplatz massiv an das Elternhaus geknüpft. Diese ungleichen Chancen auf dem Arbeitsmarkt haben sich durch Corona noch verstärkt. Die Pflicht von uns Jungsozialist*innen ist es, die Stimme dieser jungen6</p><p>Menschen zu sein und für eine gute Ausbildung zu kämpfen, deswegen wollen wir eine</p><p>Ausbildungsplatzgarantie.Es ist nicht richtig, dass das kapitalistische Prinzip von Angebot und</p><p>Nachfrage auch die berufliche Bildung bestimmen und die wirtschaftlichen Folgen der Corona-Krise haben gezeigt, dass es die Gruppe junger Menschen ist, die die Konsequenzen tragen muss, wenn es zu Ausbildungsplatzmangel in Folge ökonomischer Einsparungen kommt. Die Ausbildungsplatzgarantie soll deshalb allen jungen Menschen einen Rechtsanspruch auf einen Ausbildungsplatz geben. Umgesetzt werden soll dies wie folgt: Unternehmen, die nicht oder nicht im ausreichenden Maße ausbilden müssen wieder in die Pflicht genommen werden und an der Finanzierung der gesamtgesellschaftlichen Aufgabe ‘berufliche Ausbildung’ finanziell beteiligt werden. Deshalb treten wir seit Jahren für die Einführung der Umlagefinanzierung der Ausbildung ein. Die Unternehmen sollen im Rahmen eines Ausbildungsfonds, entsprechend Betriebsgröße und einer Ausbildungsquote von mindestens 10 Prozent verpflichtende Beiträge für die Mindestanzahl an Auszubildenden im Betrieb an den Ausbildungsfonds entrichten müssen. Um Kleingewerbe und strukturell benachteiligte Betriebe oder Regionen nicht unverhältnismäßig zu belasten, werden Betriebe und Unternehmen unter 10 Mitarbeiterinnen und Mitarbeitern davon ausgenommen, dafür aber mit einer Verpflichtung zur Verbundausbildung belegt. Sollten diese dem nicht nachkommen, ist die Abgabe auch auf diese anzuwenden. Sollten sie nachweislich Ausbildungsplätze angeboten haben, die nicht besetzt werden konnten, sind diese ebenso zu berücksichtigen. Sicherheits- und Nachprüfungsmechanismen müssen eingesetzt werden, um Missbrauch zu verhindern. Aus dem Fonds wird ausbildenden Betrieben, entsprechend der Anzahl der Auszubildenden im Betrieb der Beitrag zum Ausbildungsfonds zurückerstattet, Unternehmen mit Überbedarfsausbildung werden so gefördert. Ziel ist es, insbesondere die Klein- und mittelständischen Unternehmen zu stärken. Mit den aus den übrigen Beiträgen der nicht ausbildenden Unternehmen gewonnenen Mitteln sollen Überbetriebliche Ausbildungskooperationen und soziale Ausbildungsprojekte gefördert und ausbildungsbegleitende Hilfen gestärkt werden. Ebenso soll aus den Mittel des Ausbildungsfonds ein Sofortprogramm finanziert werden um Jugendliche Altbewerber*innen, die derzeit in Maßnahmen des sogenannten Übergangssystems geparkt sind, in berufliche Ausbildung zu vermitteln.</p><p>Während die Berufsschulen in den letzten Monaten geschlossen waren, haben viele von ihnen den Azubis einen Online Unterricht zur Verfügung gestellt. Leider mussten viele Auszubildende aber zur gleichen Zeit arbeiten und wurden von Ihrem*r Arbeitgeber*in nicht freigestellt.Somit werden diese Auszubildenden in den nächsten Monaten große Schwierigkeiten haben bei dem erhöhten Tempo, welches nun in der Berufsschule gefahren wird, die Unterrichtsinhalte zu verstehen.Zukünftig muss die Freistellungspflicht nicht nur für den Präsenzunterricht an den Berufsschulen gelten, sondern auch für Online Angebote und Konferenzen.</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss B3</p><p>Azubis können nur unter ganz bestimmten Umständen in Kurzarbeit geschickt werden. Die Ausbildung muss weitergeführt werden, bis alle finanziellen Mittel ausgeschöpft sind. Aufgrund der Covid-19 Pandemie wurdenviele Auszubildenden in Kurzarbeit geschickt, weil es für viele Unternehmen ausweglos war.Nach  einem Arbeitsausfall von 6 Wochen oder 30 Arbeitstagen können auch Auszubildende Kurzarbeiter*innengeld bekommen.Auszubildende mit einer geringen Ausbildungsvergütung, welche mit vollem Gehalt/ Lohn bereits Probleme hatten finanziell unabhängig zu leben, werden nun nicht wissen wie es weiter gehen soll. Es ist wichtig, dass Azubis auch nach 6 Wochen bzw. 2430 Arbeitstagen Arbeitsausfall ihre volle Vergütung erhalten denn nur so können sie weitestgehend</p><p>Wir leben im Zeitalter der Digitalisierung, leider ist im Bereich der Ausbildung dort noch Luft nach oben. Bei vielen Betrieben und Berufsschulen ist die Digitalisierung noch nicht angekommen. Dies zeigt sich in der Covid-19 Krise besonders, viele Auszubildende können bei Videokonferenzen nicht teilnehmen, weil den Betrieben die dazu nötige Ausstattung fehlt. Andere Azubis bekommen dieses Angebot erst gar nicht, da es den Berufsschullehrer*innen an den benötigten Qualifikationen fehlt. Deshalb soll ein Teil der im Rahmen der Ausbildungsgarantie erhobenen Abgaben als Subventionierungen von den Unternehmen verpflichtend in digitale Ausstattung, digitale Bildungsformate und Digitalisierung der Ausbildungswerkstätten investiert werden. Insbesondere auch berufsbildende Schulen müssen mit entsprechenden staatlichen Mitteln technisch ausgestattet werden. Dabei muss auch die Ausstattung der Schüler*innen bedarfsorientiert und ausreichend finanziell unterstützt werden, sodass der Zugang zu digitalen Bildungsformaten gewährleistet wird. Selbst bei dem Austausch der Unterrichtsmaterialien kommt es oft zu Schwierigkeiten und die Azubis bekommen diese nicht rechtzeitig oder gar nicht. Deshalb müssen Berufsschullehrer*innen in Zukunft mehr Schulungen durchlaufen, welche ihnen Mobiles Arbeiten und digitale Fähigkeiten beibringen. Ziel soll es sein, digitale Lernplattformen und Lernprogramme in die Lehre an Berufsschulen einzubinden.</p><p>Selbstbestimmtes mobiles Arbeiten</p><p>Durch die Corona-bedingten Gegebenheiten erledigten viele Beschäftigte ihre Tätigkeiten mobil. Aus diesem Grund kamen wieder Diskussionen über das sogenannte Homeoffice auf und Hubertus Heil brachte das Recht auf Homeoffice in den Mittelpunkt der Gespräche.auf einen Arbeitsplatz im Betrieb einhergehen. So können Arbeitnehmer*innen, wenn sie das wollen, einerseits die Vorteile des mobilen Arbeitens nutzen, das zu mehr Arbeitszeit- und Arbeitssouveränität führen kann. Andererseits wird verhindert, dass das Recht auf selbstbestimmtes mobiles Arbeiten zur Pflicht wird oder zu ständigem Arbeiten im sogenannten Homeoffice führt. Arbeitnehmer*innen, denen die Möglichkeiten fehlen, einen Arbeitsplatz zu Hause einzurichten oder die in den betrieblichen Räumen besser arbeiten können, müssen einer ständigen Verlagerung ihres Arbeitsplatzes ins sogenannte Homeoffice absagen können - sofern es nicht aus Gründen des Gesundheitsschutzes wie beispielsweise in der aktuellen Pandemie notwendig ist.</p><p>Ebenso wichtig ist das Recht auf Nichterreichbarkeit um einer Entgrenzung von Arbeits- und</p><p>Freizeit entgegenwirken. Grundsätzlich muss sichergestellt sein, dass der Betriebsrat in jeglicher Gestaltung des mobilen Arbeitens miteinbezogen wird Die vorgeschlagene Gestaltung des mobilen Arbeiten kann der Betriebsrat zu Gunsten der Beschäftigten auch ablehnen. Auch muss es dem Betriebsrat weiterhin möglich sein, Kontrollen von</p><p>Arbeitsschutz durchzuführen und den Kontakt zu den Beschäftigten zu halten. Mitbestimmung im</p><p>Betrieb lebt von persönlichem Kontakt und Austausch zwischen den Beschäftigten und den</p><p>Mitbestimmungsorganen. Der Betrieb soll Austausch und Kontakt unter den Beschäftigten aktiv fördern. Ebenfalls muss sichergestellt sein, dass Betriebsversammlungen 59in Anwesenheit der Beschäftigten stattfinden können, dasselbe gilt auch für Sitzungen der Mitbestimmungsorgane. Ist dies ausschließlich Aufgrund des Gesundheitsschutzes nachweislich nicht zu gewährleisten, sind alle Gerätschaften und benötigte Materialien bereitzustellen, um diese ohne Einschränkungen in digitaler Form stattfinden lassen zu können.</p><p>Zu gutem Arbeiten gehört auch eine passende Ausstattung des Heimarbeitsplatzes. Hierfür muss durch den*die Arbeitgeber*in Mobiliar und Materialien zu Verfügung gestellt werden, die ergonomisches Arbeiten ermöglichen und den gesetzlicheren Arbeitssicherheitsvorgaben entsprechen. Auch die vom Arbeitgeber zur Verfügung gestellte technische Ausstattung muss mobiles Arbeiten ohne Probleme gewährleisten und darf den Arbeitsmaterialen im Betrieb in nichts nachstehen. Hierzu gehört auch die Gewährleistung einer stabilen, sicheren</p><p>Internetverbindung. Entstehen zur Sicherstellung dieser den Beschäftigten Zusatzkosten, sind diese ebenfalls zu übernehmen. Durch die Arbeit im Homeoffice entsteht hier unter anderem ein erhöhter Verbrauch an Wasser und</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss B3</p><p>Strom. Diese Kosten müssen genauso wie die erhöhten Heizkosten übernommen werden, da es sich ebenfalls um durch die Arbeit im Homeoffice entstehende Zusatzkosten handelt.</p><p>Ein Vorteil für Beschäftigte bietet die Möglichkeit, sich die Arbeitszeit im Homeoffice frei einzuteilen. Diese Möglichkeit sollte beibehalten werden, ohne dabei bestehende</p><p>Arbeitsschutzmaßnahmen, wie Höchstarbeitszeit und Ruhezeiten zu vernachlässigen. So ist eine Erfassung der Arbeitszeit unumgänglich. Die Entgrenzung von Arbeitszeit sollte durch geeignete Maßnahmen verhindert werden, die mit dem Betriebsrat abzustimmen sind, sofern 76kein Betriebsrat vorhanden, muss es eine*n Beauftragten für in Homeoffice-Arbeitende geben, die*der Einhaltung der Arbeitsbedingungen überwacht. Ruhe- und Pausenzeiten sind ebenfalls sicherzustellen. Um Beschäftigte für die Notwendigkeit der Einhaltung von Arbeits- und Ruhezeiten zu sensibilisieren, sind Schulungen anzubieten, welche während der Arbeitszeit durchzuführen und deren Kosten vom Arbeitgeber*innenseite zu tragen sind. Diese sollen dazu beitragen, das herrschende Selbstverständnis für Selbstausbeutung unter einigen Beschäftigten aufzubrechen, Arbeits- und Gesundheitsschutzregelungen nahezubringen und ihre Relevanz zu verdeutlichen.</p><p>Für die Vereinbarkeit von Beruf und Familie kann das Homeoffice gleichzeitig Chance und Gefahr bedeuten. Durch das Homeoffice können progressive Partner*innenschaften durch die gewonnene Flexibilität besser Care-Arbeit aufteilen. Die Pandemie hat aber leider auch gezeigt, dass durch patriarchale Rollenbilder das Homeoffice bei Frauen dazu führen konnte, dass sie mehr Care-Arbeit leisten mussten. Dies wurde durch fehlende Reproduktionsarbeit verschärft. Um eine tatsächliche Vereinbarkeit von Familie und Beruf zu ermöglichen und traditioneller Aufteilung der Reproduktionsarbeit entgegenzuwirken, muss möglich sein, die Arbeitszeit partnerschaftlich und paritätisch zu verteilen. Diese partnerschaftliche Aufteilung familiärer Aufgaben muss sich auch in</p><p>Elternzeitregelungen und Arbeitszeitmodellen widerspiegeln. Ebenso muss eine Kinderbetreuung und die Übernahme von Pflegeaufgaben während der Arbeitszeit gewährleistet sein, so dass keine Doppelbelastung entsteht. Die Covid 19 – Krise hat noch einmal gezeigt, dass der Ausbau von kostenlosen Kindertagesstätten schneller vorangebracht werden muss.</p><p>Auch für die Chancengleichheit bei Beförderungen birgt Homeoffice eine Gefahr. Frauen sind noch weniger sichtbar und präsent. Genauso ist Netzwerken schwieriger. Diese Punkt sind aber leider oft entscheidend für Beförderungen oder Gehaltserhöhungen. Auch Männern wird das Netzwerken schwerer fallen, wenn sie vermehrt im Homeoffice sind. Die aktuelle Situation bietet die Möglichkeit, Netzwerke und Zusammenarbeit so neu zu gestalten, dass Frauen dort weniger ausgeschlossen werden. Dies sollte das Ziel aller Arbeitgeber*innen sein.</p><p>Kurzarbeit</p><p>Mit dem Ziel, Arbeitsplätze zu sichern, entscheiden sich viele Arbeitgeber*innen derzeit für die</p><p>Umstellung auf Kurzarbeit. Die Regierung rechnete für dieses Jahr mit 2,35 Millionen Kurzarbeiter*innen in ganz Deutschland. Doch leider haben wir die Schätzung schon längst übertroffen. Im gesamten Deutschland haben wir schon 7.3 Millionen Kurzarbeiter*innen.</p><p>Auch hier wird durch die Masse, der durch die Pandemie von Kurzarbeit betroffenen Beschäftigten deutlich, wo es bei dem guten Mittel der Kurzarbeit zu Verhinderung von Massenentlassungen Handlungsbedarf gibt. Um den Sinn des KAGs zu gewährleisten, den Arbeitsplatz zu erhalten und langfristig zu sichern, muss für die Arbeitnehmer*innen, die in Kurzarbeit gehen, automatisch ein Sonderkündigungsschutz gelten.</p><p>Kurzarbeit fördert den Erhalt von Arbeitspla tzen durch die Sicherung der Liquidita t der</p><p>Arbeitgeber*innen und ist dabei nicht nur ein Instrument, welches während weltweiten</p><p>Wirtschaftskrisen eingesetzt wird. Bleiben in Betrieben Auftra ge aus oder treten andere</p><p>Ereignisse ein und hat das zur Folge, dass ein Drittel der Bescha ftigten aufgr und dessen von</p><p>Arbeitsausfall betroffen ist, kann ein Betrieb Kurzarbeit für höchstens 12 Monate melden. Im Rahmen der Maßnahmen zur Bewältigung der Corona-Krise wurden von der Bundesregierung diverse befristete A nderungen der Kurzarbeitregelungen getroffen. Aktuell ist es bereits bei einem Arbeitsausfall von 10% mo glich, Kurzarbeit anzumelden. In unseren Augen waren die befristeten Maßnahmen ein guter Schritt, allerdings muss bei manchen nachgebessert werden.</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss B3</p><p>Manche der kurzfristigen Maßnahmen sehen wir auch längerfristig als sinnvoll an. So muss sichergestellt sein, dass der finanziellen Belastung von Arbeitnehmer*innen in Kurzarbeit entgegengewirkt wird. Von 60% beziehungsweise 67% (für Personen mit Kindern) der ausgefallenen Vergütung ist die Bezahlung lebensnotwendiger Kosten, stark gefährdet. Aus diesem Grund fordern wir einen Anstieg des Kurzarbeiter*innengeldes auf mindestens</p><p>Der digitale und ökologische Wandel führt auch abseits von Corona immer mehr dazu, dass Unternehmen gezwungen sind, ihre Dienstleistungen, Produkte und Produktionsformen anzupassen und möglicherweise massive Umstrukturierungen vorzunehmen, was wiederum zu</p><p>Arbeitsausfall führen kann. Zum Erhalt der Arbeitsplätze im Zuge des Wandels sehen wir die</p><p>Kurzarbeit unter bestimmten Voraussetzungen als ein geeignetes Mittel. Mit dem von den</p><p>Gewerkschaften geforderten Transformations-Kurzarbeiter*innengeld werden zwei wichtige Faktoren der zukunftsfähigen Gestaltung im Sinne der ökologischen und digitalen Transformation angegangen, die zur Sicherung von Arbeitsplätzen führen und Betriebe für die Zukunft stärken können. Zum einen die Qualifizierung der Beschäftigten und zum anderen die Sicherstellung der</p><p>Liquidität des Betriebs. Das sogenannte Transformations-Kurzarbeiter*innengeld ermöglicht es</p><p>Beschäftigten sich für die neuen oder veränderten Arbeitsbereiche zu qualifizieren, ohne</p><p>Lohnverluste hinnehmen zu müssen. Gleichzeitig werden die Kosten der</p><p>Qualifizierungsmaßnahmen übernommen. Damit eine qualitativ hohe Weiterbildung nicht an der Grenze des KUG von 12 Monaten scheitert, ist die Bezugsdauer für das Transformations-KUG auf bis zu 24 Monate. Lohnfortzahlung für Eltern</p><p>Der während des Lockdowns und darüber hinaus erfolgte Wegbruch der Kinderbetreuung hat dazu geführt,  dass insbesondere Frauen ihre Arbeitszeit reduzieren mussten, um eine Betreuung der Kinder zu gewährleisten. Dabei mussten sie massive Lohneinbußen hinnehmen. Dies liegt unter anderem auch daran, dass keine gesetzlich verankerte Lohnfortzahlungsmöglichkeit in so einem Fall besteht.</p><p>In der Regel erfolgt eine Lohnfortzahlung durch den*die Arbeitgeber*in an betreuuende Elternteile, wenn sie aufgrund einer Krankheit ihres Kindes zu Hause bleiben müssen. Dabei steht ihnen diese Lohnfortzahlung nach § 616 BGB an bis zu zehn Tagen im Jahr zu. Diese Vorschrift greift jedoch nicht, wenn die Kinderbetreuung aufgrund von großflächigen Schließungen der Betreuungseinrichtungen wegfällt und keine Möglichkeit besteht, eine andere Betreuung zu organisieren. Zudem begrüßen wir zwar das inzwischen bestehende Entschädigungsprogramm für Elternteile, die ihre Stunden aufgrund des Wegfalls der Betreuung reduzieren mussten. Dabei muss darauf geachtet werden, dass die Hauptlast nicht bei den Frauen* liegt.</p><p>Auch unabhängig von der nun aufgetretenen Problematik ergeben sich auch bei</p><p>Lohnfortzahlungsansprüchen im Krankheitsfall des Kindes Probleme. Zum einen kann eine solche Lohnfortzahlung durch Arbeitsvertrag ausgeschlossen werden und zum anderen die Anzahl der von der*dem Arbeitgeber*in zu zahlenden Tage durch Arbeitsvertrag reduziert werden. Dies entspricht nicht unserer Vorstellung einer Gesellschaft, in der Kinder keinen Nachteil bedeuten dürfen.</p><p>Insgesamt bedarf es daher einer Reform des § 616 BGB dahingehend, dass die Lohnfortzahlung bei Erkrankung des Kindes von bis zu zehn Tagen explizit in den Gesetzestext aufgenommen und mit einer Unabdingbarkeitsklausel verknüpft wird. Gleiches soll zudem gelten, wenn eine institutionelle Betreuung nicht gewährleistet werden kann.</p><p>Zudem fordern wir den Staat auf, bei großflächigen, systematisch erfolgenden Schließungen von Betreuungseinrichtungen unverzüglich Entschädigungsprogramme aufzustellen.</p><p>Mitbestimmung im Betrieb</p><p>Trotz dem Erhalt von Staatshilfen und dem Einführen von Kurzarbeit, haben sich einige Betriebe im Zuge der CoronaKrise dazu entschlossen, Stellen abzubauen oder ihren Betrieb zu schließen. Die vermeintliche Krise wird vorgeschoben, um Betriebe zu sanieren oder abzustoßen. Dies erfolgt, wie immer, auf dem Rücken der Beschäftigten.</p><p>Gerade bei unternehmerischen Entscheidungen ist es daher unumgänglich, dass</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss B3</p><p>Arbeitnehmer*innen an solchen Entscheidungen beteiligt werden. Denn gute Beschäftigungsverhältnisse sind nicht trotz, sondern wegen der Krise besonders wichtig.sichtsrat bei unternehmerischen Entscheidungen die die Produktionsstätten betreffen mitentscheiden muss und eine Zwei-Drittel-Mehrheit erforderlich ist. Da in Aufsichtsräten traditionell eine Parität zwischen Arbeitgeber*innen - und</p><p>Arbeitnehmer*innenvertungen besteht, kommt den Arbeitnehmer*innen so die Möglichkeit zu, Entscheidungen wie Verlegungen, Stellenkürzungen oder Betriebsschließungen zu verhindern.</p><p>Dies soll zudem auch für alle anderen Gesellschaftsformen gelten. Hierzu ist erforderlich, dass</p><p>Drittelbeteiligungsgesetz für GmbHs dahingehend zu ändern, dass der Aufsichtsrat bei einer Mitarbeiter*innenanzahl von 500 und mehr in Zukunft paritätisch zwischen Arbeitnehmer*innen und Arbeitgeber*in aufgeteilt sein muss. Die Verweisungen von § 52 I GmbHG bleiben unter hinzunahme der neuen Zwei-Drittel-Mehrheits Regelung für Produktinsstättenentscheidungen bestehen.</p><p>Zudem sollte ein Aufsichtsrat auch für die KG und die OHG gesetzlich verpflichtend eingeführt werden. Hierbei ist sich am Drittelbeteiligungsgesetz und am Mitbestimmungsgesetz, welche für GmbHs gelten, zu orientieren und entsprechend umzusetzen.</p><p>Darüber hinaus soll auch kleineren Unternehmen mit Betriebsrat die Möglichkeit gewährt werden, weiter als bis jetzt möglich, an unternehmerischen Entscheidungen beteiligt zu werden. Insbesondere dann, wenn der Betrieb durch staatliche Hilfen in seiner aktuellen Form Aufrecht erhalten bleiben kann, soll dem Betriebsrat ein Mitbestimmungsrecht bei in die Belegschaft</p><p>eingreifenden unternehmerischen Entscheidungen zustehen. Mittelfristig fordern wir eine komplette Demokratisierung von großen Unternehmen. Dies soll im</p><p>Betriebsverfassungsgesetz verankert werden.</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss B5</p>"}