{"title": "Stärker zurückkommen: Die neue Normalität muss eine bes- sere sein! - Ansätze für eine progressive Politik nach Corona", "text_html": "<p>Gut ein halbes Jahr nach Ausbruch der Corona-Pandemie müssen wir festhalten, dass es sich bei der aktuellen Krise trotz vieler zuvor um die einschneidendste Krise seit dem zweiten Weltkrieg handelt. Die Pandemie hat zeitweise zu einem vollständigen Erliegen des wirtschaftlichen, sozialen und kulturellen Lebens geführt, sie hat weltweit hunderttausende Menschen das Leben gekostet und nach wie vor haben wir nicht das erreicht, was öffentlich als „die neue Normalität“ diskutiert wird. Nun, einige Monate nach dem Corona-Schock, ist die Debatte über die Lehren aus und die Folgen von dieser Krise in vollem Gange und für uns als Jusos ist klar: Die neue Normalität nach Corona darf nicht die alte Normalität vor Corona sein. Wir müssen als Gesellschaft unsere Konsequenzen aus der Krise ziehen. Die bestehenden Fehlentwicklungen müssen ein für alle mal gestoppt werden! Die neue Normalität muss wirtschaftlich und politisch eine bessere sein.  Durch das Corona-Virus sind viele Menschen weltweit, auch in Deutschland, gestorben. Wir sind uns bewusst, dass die unmittelbare Zukunft für viele, die Angehörige oder Freund*innen verloren haben, nach Corona nicht besser sein kann. Wir beziehen uns im folgenden Antrag vor allem auf den politischen und wirtschaftlichen Bereich, wenn wir von einer besseren Zukunft sprechen.</p><p>Aus politischer Sicht beispielsweise muss die Lehre aus dieser Zäsur sein, dass wir endgültig Abschied nehmen von den zwei maßgeblich dominierenden Handlungsmaxime der letzten Jahrzehnte. Dabei handelt es sich zum einen um die Ideologie des Neoliberalismus, die in den letzten Jahrzehnten so prägend war wie keine andere und die zugleich nun so offensichtlich am Ende ist wie keine andere. Die Idee, dass das zentrale Ordnungssystem unserer Gesellschaft der Markt ist, auf dem sich eigenverantwortliche Individuen zur Profitmaximierung versammeln, und dass dieser Markt, einmal aus dem Gleichgewicht geraten, sich durch magische Selbstreinigungskräfte wieder selbst besser ins Gleichgewicht bringt als durch politische Steuerung; diese Idee ist krachend gescheitert.</p><p>Das neoliberale Mantra „Privat vor Staat“ und das zusammengefasste Glaubensbekenntnis „Das regelt der Markt“ wirkt angesichts der aktuellen Lage wie Hohn. Die große Mehrheit der Menschen hingegen musste in den letzten Jahren und nun spätestens durch die Corona-Krise erfahren, was der Markt alles nicht regelt. Der Markt hat weder für 5G an jeder Milchkanne, noch für flächendeckende Mobilität in der Breite der Bundesrepublik, weder für eine angemessene Gesundheitsversorgung, noch für bezahlbaren Wohnraum oder die angemessene Entlohnung systemrelevanter Berufe gesorgt. Und wie schlecht es um die vermeintlichen Selbstreinigungskräfte des Marktes bestellt ist, kann daran gesehen werden, dass selbst diejenigen, die sich Eingriffe des Staates immer verbeten haben, nun die Lautesten sind, die nach staatlichen Hilfen rufen.</p><p>Die zweite dominante Handlungsmaxime der letzten Jahrzehnte, die nun an ihr Ende kommen muss, ist das TINAPrinzip (There is no alternative), mit dem politische Entscheidungen nicht mit Sach-Argumenten, sondern mit dem Verweis auf ihre vermeintliche Alternativlosigkeit gerechtfertigt wurden. Denn während zu Beginn der Pandemie und auf der Ebene des unmittelbaren Krisenmanagements bestimmte Entscheidungen in der Tat zwingend und richtig waren, bestehen nun in der Frage, welche Konsequenzen aus der aktuellen Krise gezogen werden müssen, so klare Alternativen wie lange nicht mehr. Die Chancen für progressive Politik für die Zeit nach Corona stehen gut, aber das Ende des Neoliberalismus wird kein Selbstläufer, weil uns auf der anderen Seite eine Koalition aus Konservativen</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss W1</p><p>und Neoliberalen gegenübersteht, die nach der Krise mit den alten, gescheiterten Rezepten weitermachen wollen. Dagegen müssen wir eine progressive, gesellschaftliche Allianz für ein besseres Morgen bilden, mit der wir stärker als vorher aus der Krise herauskommen. Der Kampf um die Deutungshoheit rund um die Corona-Krise ist also in vollem Gange und wir werden ihn nur dann für uns entscheiden können, wenn wir klar sagen können, wie die neue Normalität eine bessere sein kann. Dazu macht dieser Antrag einen Aufschlag.</p><p>Ein neues Staatsverständnis Die bessere Normalität braucht vor allem ein neues Verständnis über die Rolle des Staates in unserer Gesellschaft. Wir sind der Überzeugung, dass nicht der Markt, sondern eben der Staat als demokratische Verfasstheit aller Bürger*innen das zentrale Ordnungssystem unserer Gesellschaft darstellt. Und wie kaum zuvor hat die Corona-Krise zum einen die Handlungsfähigkeit des Staates unter Beweis gestellt und zum anderen auch den Vorrang der Politik über die Wirtschaft. Während in der Vergangenheit der marktkonformen Demokratie der Mund geredet wurde, steht es für uns nicht zur Debatte, dass wir einen demokratiekonformen Markt brauchen, dem der Staat zu diesem Zweck klare Vorgaben gibt. Unser Staat für ein besseres Morgen ist aber auch ein aktiver und handlungsfähiger Staat, der dem Markt nicht nur einen klaren Handlungsrahmen gibt, sondern auch selbst durch Investitionen für wirtschaftlichen Erfolg und gesellschaftlichen Fortschritt sorgt.</p><p>Den staatlichen Investitionen müssen dabei zwei entscheidende Aufgaben zukommen. Zum einen stellen sie die Grundlage für die Leistungsfähigkeit in Deutschland agierender Unternehmen dar. Denn damit Unternehmen erfolgreich sein können, braucht es eine gute öffentliche Infrastruktur – und zwar sowohl physisch in Form von intakten Straßen und Brücken, einem umfassenden Mobilitätsangebot und einer guten digitalen Infrastruktur, als auch sozial in Form von bester Bildung und Forschung, einer guten Gesundheitsversorgung und der Garantie von sozialer Sicherheit sowie einer starken Daseinsvorsorge durch die öffentlichen Hand und der Garantie von sozialer Sicherheit. In den vergangenen Jahrzehnten wurden immer mehr dieser öffentlichen Aufgaben privatisiert und damit dem Diktat der Profitmaximierung unterworfen, mit den bereits beschriebenen Folgen. Wir sind der Auffassung: Staatliche Verpflichtungen gehören in staatliche Hand, um öffentliche Aufgaben nicht der Marktlogik zu überlassen.</p><p>Die zweite Aufgabe von öffentlichen Investitionen ist die einer Steuerungsfunktion. Der Staat sollte also nicht blind investieren und so quasi für Herdenliquidität sorgen, sondern durch gezielte Investitionen jene Art des Wirtschaftens und auch jene Innovationen fördern, die dem Gemeinwohl dienen. Hierbei muss zwischen den krisenbedingten Rettungs- und gesamtwirtschaftlichen Stabilisierungsmaßnamen und langfristigen Förderungen und Subventionen unterschieden werden. Konkret bedeutet das, dass Unternehmen über die Rettungsmaßnahmen hinaus nur dann Gelder der Allgemeinheit bekommen sollten, wenn sie sich auch zu Zielen der Allgemeinheit verpflichten. Darunter fällt auch explizit der Klima- und Umweltschutz.</p><p>Staatsschulden Mit einem neuen Staatsverständnis in der besseren Normalität muss auch ein neues Verständnis von Staatsschulden einhergehen. Im Verlauf der Corona-Krise hat die Bundesregierung mit zwei Konjunkturprogrammen in bemerkenswertem Umfang reagiert und so den wirtschaftlichen und sozialen Totalabsturz verhindert. Im März wurde das Corona-Schutzschild „Bazooka“ über 350 Milliarden Euro für Zuschüsse und Hilfen sowie zusätzlichen 820 Milliarden Euro für Beteiligungen, Kredite und Bürgschaften aufgelegt. Im Juni folgte das Konjunkturprogramm „Wumms“ mit einem Umfang von 160 Milliarden Euro. Angesichts dieser Summen, die die Staatsschuldenquote der Bundesrepublik in die Höhe getrieben haben, ist die Debatte darüber, wie diese Schulden wieder zurückgezahlt werden können in vollem Gange und es wird auf uns ankommen dafür zu sorgen, dass nicht dieselben Fehler wie nach der Finanzkrise 2008 gemacht werden.</p><p>Damals hat man als Reaktion auf eine verbreitetere Staatsskepsis und aufgrund der Verunsicherung in der Bevölkerung 2009 die Einführung einer Schuldenbremse beschlossen – mit verheerenden Folgen. Die Schuldenbremse ist die ins Grundgesetz geschriebene neoliberale Ideologie, die die Handlungsfähigkeit des Staates massiv eingeschränkt hat. Und während es in den Jahren nach der Finanzkrise öffentliche Anerkennung für ausgeglichene Haushalte gegeben hat, sehen wir und  eine große Mehrheit der Menschen heute die enorme Diskrepanz zwischen dem ausgeglichenen Haushalt und den realen Verhältnissen im Land. Aufgrund mangelnder Investitionen durch die Schuldenbremse hinkt die Digitalisierung von Wirtschaft und Gesellschaft peinlich weit hinterher. Die Bildungsausgaben stagnieren seit zehn Jahren im Verhältnis zur Wirtschaftskraft. Die sozial-ökologische Transformation ist zum Erliegen gekommen, was man unter anderem daran sieht, dass die Bundesrepublik ihre Vorreiterinnenrolle bei den Erneuerbaren Energien schon längst wieder verloren und die Automobilbranche als Schlüsselindustrie den Strukturwandel verschlafen hat. Und die öffentliche Infrastruktur ist aufgrund des massiven Investitionsstaus marode und damit eine zunehmende Gefahr für die Wettbewerbsfähigkeit. So sieht die Bilanz von 10 Jahren Schuldenbremse in Deutschland aus.</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss W1</p><p>Noch schlimmer hat es die Länder im Süden Europas getroffen, denen wir im Zuge der Eurokrise dieselbe bittere Medizin der Austerität aufgezwungen haben – nur in noch stärkerem Maße. Diese hat während der Corona-Krise tödliche Folgen gehabt, weil die dortigen kaputtgesparten Gesundheitssysteme nicht in der Lage waren, die Pandemie angemessen zu bewältigen.Diesen Kardinalfehler, nämlich den Versuch, sich gesund zu sparen, dürfen wir nun nicht wiederholen. Der Weg der Konsolidierung durch Austerität ist ein Irrweg. Damit bekennen wir uns zum Weg des Herauswachsens aus der Krise, der es ermöglicht, die Staatsschulden solange zu überwälzen, bis die Schuldenquote durch ein gestiegenes BIP wieder sinkt. Wozu die Alternative des Heraussparens der Konservativen und Neoliberalen führt, konnte eindrücklich in den letzten Jahren beobachtet werden. In Wahrheit hat diese Status-quo-Koalition der Bewahrer*innen schlicht keinen Plan mehr für die Zukunft.</p><p>Stärker aus der Krise zurückkommen heißt für uns konkret:</p><p>• Wir bekräftigen angesichts der Corona-Krise unsere Forderung nach einer Abschaffung der Schuldenbremse</p><p>und nach einer Abkehr der Politik der schwarzen Null als Dogma.</p><p>• Zusätzlich zu den dringend notwendigen Konjunkturprogrammen fordern wir ein mehrjähriges, massives Investitionsprogramm in Höhe von mindestens 450 Mrd. e. Die Investitionen sollten sowohl über unkomplizierte Wege den Kommunen zur Verfügung gestellt werden als auch direkt über Bund und Länder laufen. Folgende sieben Schwerpunkte gilt es dabei zu setzen:</p><p>– Ausbau und Modernisierung des Schienennetzes.</p><p>– Instandsetzung, Neubau und Anschaffung digitaler Hardware in Bildungseinrichtungen wie Schulen,</p><p>Kindertagesstätten und Universitäten.</p><p>– Programme zum öffentlichen Wohnungsbau.</p><p>– Ausbau erneuerbarer Energien beispielsweise über Programme wie Windbürger*innengelder und kom</p><p>munal subventionierter Ausbau von Solardächern.</p><p>– Aufbau massiver Kapazitäten zur Wasserstoff-Produktion.</p><p>– Flächendeckender Ausbau digitaler Netze.</p><p>Finanzierung Die bessere Normalität braucht aber auch endlich einen angemessenen Beitrag der Wohlhabenden in unserer Gesellschaft zur Finanzierung der Kosten der Krise sowie eine gerechte Verteilung der Vermögen insgesamt. Mitten in der Corona-Krise hat das Deutsche Institut für Wirtschaftsforschung (DIW) im Juli noch einmal eindrückliche Zahlen zur Vermögenskonzentration in Deutschland vorgelegt. Demnach besitzen die reichsten zehn Prozent der Menschen in Deutschland gut zwei Drittel des Gesamtvermögens, während die Hälfte der Bevölkerung nahezu gar kein Vermögen besitzt. Mit diesem Zustand können wir uns als Jusos und mit diesem Zustand kann sich auch die Sozialdemokratie nicht abfinden. Die bessere Normalität braucht daher ein klares Bekenntnis zur Umverteilung und zu einer gerechten Steuerpolitik, die dafür sorgt, dass die Lasten der Krise nicht wieder nur von Menschen mit niedrigen und mittleren Einkommen geschultert werden.</p><p>Stärker aus der Krise zurückkommen heißt für uns hier konkret:</p><p>• eine zunächst einmalige, krisenbedingte Vermögensabgabe für sehr hohe Vermögen.</p><p>• Einkommenssteuerreform, die kleinere Einkommen ent- und höhere Einkommen belastet</p><p>• Progession der Kapitalertragssteuer</p><p>• Die Einführung einer Finanztransaktionssteuer muss schnell umgesetzt werden.</p><p>• Ebenso bekräftigen wir unsere Forderungen zur Einführung der Vermögenssteuer und einer Reform der Erbschaftssteuer, wie vom SPD-Bundesparteitag zuletzt beschlossen wurde, sowie eine Reform der Einkommenssteuer. Zudem betrachten wir auch eine kontinuierliche Staatsverschuldung als infragekommendes Finanzierungsinstrument insbesondere für verstärkte Zukunftsinvestitionen</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss W1</p><p>Wirtschaft und Arbeit In keinem anderen Bereich ist es so notwendig, dass die neue Normalität eine bessere wird, wie im Bereich von Wirtschaft und Arbeit. Schonungslos hat die Corona-Krise die Widersprüche und Schwächen eines Wirtschaftssystems offen gelegt, dessen oberste und manchmal auch einzige Maxime die der Profitmaximierung ist. In beispiellosem Ausmaß haben wir auf der einen Seite einen Angebotsschock erlebt, weil die hyperglobalisierte Wertschöpfung mit ihren krisenanfälligen just-in-time-Lieferketten teilweise vollständig zum Erliegen gekommen ist. Die Unternehmen waren schlicht nicht mehr in der Lage zu produzieren. Und zum anderen haben wir in gleicher Weise einen Nachfrageschock erlebt, weil die Verbraucher*innen durch Einkommens- oder gar Jobverlust und Kontaktbeschränkungen kaum noch in der Lage waren zu konsumieren. Um die Krise zu bewältigen, wird es nun darauf ankommen, sowohl die Wertschöpfung wieder zu stabilisieren als auch die Nachfrage wieder zu stimulieren. Dies darf aber eben nicht durch ein Zurück zum Vor-Corona-Zustand passieren, sondern wir müssen die richtigen Schlüsse aus diesem doppelten Schock ziehen und die Konsequenzen für die Welt nach Corona ziehen.</p><p>Wirtschaftspolitisch heißt das vor allem, dass wir ganz aktiv jene Form des Wirtschaftens fördern, die dem Gemeinwohl dient. Diese zeichnet sich durch gute, tarifgebundene Beschäftigung, durch eine Demokratisierung der Unternehmen, durch qualitatives Wachstum im Sinne der sozial-ökologischen Transformation sowie durch echte Gleichstellung in den Betrieben aus. Auch global muss die Corona-Krise dazu führen, dass zum Beispiel die internationalen Lieferketten nicht länger nur nach dem Maßstab der Profitmaximierung, sondern vor allem unter dem Gesichtspunkt der Resilienz zu organisieren sind. Durch ein entsprechendes Lieferkettengesetz gilt es dabei, faire Arbeitsbedingungen auch über den nationalen Rahmen hinaus zu garantieren. Und um das einmal klarzustellen: Die vollkommen berechtigte Kritik an einer bestimmten Form der Globalisierung („Hyper-Globalisierung“) und die ebenfalls berechtigte Forderung, ausgewählte Lieferketten ein Stück weit weniger global zu organisieren, darf nicht dazu führen, dass wir uns gemein machen mit denjenigen, die der vermeintlichen Re-Nationalisierung das Wort reden. Wir müssen im Gegenteil zwar klar die negativen Auswirkungen der entfesselten Globalisierung thematisieren, um sie dann aber aktiv zu gestalten, ohne zu einfachen Ressentiments nachzugeben. Eine sozialdemokratisch gestaltete Globalisierung kann so zu mehr qualitativem Wachstum, zu besseren Arbeitsbedingungen und zu besseren Löhnen im globalen Kontext führen.</p><p>Stärker aus der Krise zurückkommen heißt für uns wirtschaftspolitisch konkret:</p><p>• Wir brauchen eine Stärkung der Binnennachfrage, um eine nachhaltige Erholung der Wirtschaft nach Corona zu forcieren. Zudem braucht es gezielte staatliche Investitionen in den Bereichen der sozial-ökologischen Transformation, des Sozialstaats und der Digitalisierung und eine Stärkung privater Investitionen. Private Haushalte, die besonders durch die Folgen der Corona-Pandemie betroffen sind, müssen weitergehend finanziell entlastet werden. Dies kann u.a. durch eine Senkung der Stromsteuer oder dauerhafte Anhebung des Kindergeldes ermöglicht werden.</p><p>• Durch einen bei der KfW aufgesetzten oder staatlichen Fonds muss Kapital für innovative Neugründungen zur Verfügung gestellt werden. Die Vergabe des Kapitals soll an eine Verpflichtung zur Einhaltung von Arbeitsund Umweltstandards gekoppelt werden.</p><p>• Die stattfindenden und zu erwartenden Transformationsprozesse erzeugen erheblichen Weiterbildungsbedarf, um Beschäftigung zu sichern. Beschäftigte müssen qualifiziert werden, um in geänderten oder neuen Berufsfeldern gute Arbeit zu finden. Neben einem Ausbau der Kapazitäten der Berufskollegs ist auch dringend in betriebliche und überbetriebliche Weiterbildungsangebote zu investieren. Auch hierfür könnte ein bei der KfW aufgesetzter oder staatlicher Bildungsfonds die notwendigen Mittel aufbringen, um das lebenslange und immer wiederkehrende Lernen im Job zu ermöglichen.</p><p>• Wenn der Staat sich an Großunternehmen beteiligt, um diese vor der Insolvenz zu schützen, soll das nicht in Form von günstigen Darlehen, sondern in der Regel durch Verstaatlichung der Unternehmen oder Teilverstaatlichung geschehen. Dabei soll der Staat sich dafür einsetzen, dass künftige Geschäftsfelder der Unternehmen für sozialen und ökologischen Fortschritt und nicht für Rückschritt und Stillstand stehen, dass Vorstandsgehälter und -boni gedeckelt sind, Steuern in der Bundesrepublik gezahlt werden müssen und dass in den Unternehmen nach Tarif bezahlt wird. Wer Geld von der Allgemeinheit bekommt, muss sich auch zu Zielen der Allgemeinheit verpflichten.</p><p>• Unternehmen, welche Kurzarbeiter*innengeld beziehen, sollen im gleichen und nachfolgenden Jahr keine Dividende auszahlen dürfen. Die Ausschüttung von Dividenden ist in einer solchen Krisensituation gesellschaftlich nicht vertretbar.</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss W1</p><p>• Durch steuerpolitische Maßnahmen können Abschreibungsmöglichkeiten für Investitionen in Digitalisie</p><p>rung und Klimaschutz verbessert werden.</p><p>• Der Aufbau einer Pharmaindustrie, die die Abhängigkeit von bisherigen Lieferketten löst, muss ein strategisches Ziel der Gesundheitspolitik werden. Dabei muss vor allem in den Blick genommen werden, wie staatliches Kapital für pharmazeutische Innovationen und Neugründungen zur Verfügung gestellt werden kann. Der Staat muss im Rahmen der öffentlichen Daseinsvorsorge Zugriff auf grundlegende Mechanismen der Pharmabranche nehmen können, wie zum Beispiel, um die Verfügbarkeit und Erschwinglichkeit wichtiger Medikamente zu garantieren.</p><p>• Durch ein wirksames Lieferkettengesetz für weiterhin notwendige Lieferketten werden wir auch global für</p><p>bessere Arbeitsbedingungen und Löhne kämpfen und das Klima schützen.</p><p>Arbeitsmarktpolitisch haben wir in Deutschland gerade in den letzten Wochen gesehen, dass der Abschied vom Neoliberalismus kein zwingender ist, sondern von uns aktiv betrieben werden muss. Am Anfang der Pandemie wurden einzelne Dienstleistungsberufe vor allem im Gesundheits-, Einzelhandels- und Logistikbereich noch als systemrelevant und heldenhaft gefeiert und beklatscht. Jetzt hingegen, da diese Arbeitnehmer*innen zurecht für bessere Arbeitsbedingungen und bessere Bezahlung kämpfen, schlägt ihnen teilweise von denselben Leuten Unverständnis dafür entgegen, dass sie für ihre Rechte streiken. Dabei wissen wir schon heute, dass diese meist prekär Beschäftigten innerhalb ihres Arbeitsverhältnisses wenig eigenen Schutz vor der Pandemie erfahren haben und auch am längsten mit ihren Auswirkungen in Form von Kurzarbeit und Arbeitslosigkeit zu kämpfen haben werden. Wir sind der klaren Auffassung: Klatschen reicht nicht! Wer den Laden hier am Laufen hält, muss auch anständig bezahlt werden und unter fairen Bedingungen ihren*seinen Job machen können. Dafür brauchen wir eine feste Verankerung von Arbeitnehmer*innenrechten im Gesetz, die stetig reformiert und an neue Arbeitsformen und -verhältnisse angepasst werden. Die Verantwortung für die Erstreitung dieser tragen sowohl wir als Partei als auch die Gewerkschaften.</p><p>Und die bessere Normalität braucht wieder stärkere Gewerkschaften in der Auseinandersetzung zwischen Kapital und Arbeit angesichts der massiven Transformation der Arbeitswelt. Wir erleben zum einen, dass die Organisationsbedingungen der Belegschaften sich massiv verändern. Während manche im Homeoffice für sich allein arbeiten, befinden sich andere in Kurzarbeit und wieder andere arbeiten ganz normal weiter in den Betrieben. Diese Fragmentierung der Belegschaft stellt die gewerkschaftliche Organisation vor erhebliche Herausforderungen. Zum anderen erleben wir, dass die Kapitalseite versucht, das Modell der Sozialpartnerschaft als nicht mehr zeitgemäß darzustellen. So ließ kürzlich ein Banken-Start-up keine Anstrengung unversucht, die Gründung eines Betriebsrats zu vermeiden, weil dieser gegen alle Werte verstoße, an die das Unternehmen glaube. Wer aber glaubt, dass der Wandel der Arbeitswelt weniger Mitbestimmung bedeuten müsste, hat in uns und unseren gewerkschaftlichen Kolleg*innen die entschiedensten Gegner*innen. Umgekehrt wird ein Schuh draus: Der Wandel in der Arbeitswelt muss zu mehr statt zu weniger Mitbestimmung führen!</p><p>Stärker aus der Krise zurückkommen heißt für uns arbeitsmarktpolitisch konkret:</p><p>• Für die in der Krise zu Recht als systemrelevant gefeierten Berufe braucht es endlich auch eine finanzielle Aufwertung. Dazu wäre ein allgemeinverbindlicher Tarifvertrag Pflege beispielweise ein wichtiger Schritt. Ansonsten wäre über Branchenmindestlöhne für Care-Berufe oder solche im Einzelhandel</p><p>• Vor allem müssen wir die Rahmenbedingungen aber auch so gestalten, dass sich abhängig Beschäftigte aus diesen Bereichen verstärkt in Gewerkschaften organisieren, um effektiv und demokratisch für bessere Arbeitsbedingungen wie z.B. veränderte Personalschlüssel etc. einstehen zu können. Hier erneuern wir unsere Forderung nach einer Stärkung der Gewerkschaften durch:</p><p>– Anträge auf Allgemeinverbindlichkeit sollen im Tarifausschuss nur mehrheitlich abgelehnt werden kön</p><p>nen und so das Arbeitgeber*innen-Veto aufgehoben werden.</p><p>– Es braucht endlich die Einführung eines Unternehmensstrafrechts, das insbesondere auch gegen die</p><p>Behinderung von Gewerkschaftsaktivitäten vorgeht</p><p>•</p><p>– vollständige Arbeitnehmer*innenrechte für Beschäftigte im Bereich der digitalen Plattformöko</p><p>nomie und entsprechende Stärkung der Betriebsräte auf digitalem Wege.</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss W1</p><p>– Arbeitnehmer*innen müssen an unternehmerischen Entscheidungen beteiligt werden. Deshalb muss betriebliche Mitbestimmung auf die unternehmerischen Entscheidungen erweitert werden. Das Recht auf Home – Office muss kommen. Dabei sind sowohl der Arbeitsschutz, das Recht auf Nichterreichbarkeit und eine Zeiterfassung von Seiten der Arbeitgeberinnen zu gewährleisten. Die Möglichkeiten des „Home Office“ entbinden den*die Arbeitgeber*in nicht von der Verpflichtung, dem*der Arbeitnehmer*in eine Arbeitsstätte zur Verfügung zu stellen. Damit hierdurch das Netzwerken von Frauen nicht eingeschränkt wird, sind bei Beförderungsentscheidungen besonders transparente Kriterien anzulegen und die Sichtbarkeit von Frauen gezielt gefördert werden.</p><p>–  Eine generelle Ausweitung der Möglichkeiten zur betrieblichen Mitbestimmung, mit dem Ziel einer fort</p><p>schreitenden Demokratisierung unserer Wirtschaft.</p><p>– - wir bestärken auch unsere Forderung nach besserem Schutz durch das Gesetz bei der Gründung von</p><p>Betriebs- und Personalräten</p><p>Auch eine andere Errungenschaft, die von Sozialdemokrat*innen und Gewerkschafter*innen erkämpft wurde, ist in den vergangenen Jahren immer wieder von konservativer und neoliberaler Seite als Auslaufmodell dargestellt worden. Aber auch hier hat Corona gezeigt: Die bessere Normalität braucht einen starken, vorsorgenden Sozialstaat, der alle gegen die individuellen Lebensrisiken solidarisch absichert und präventiv für gute Beschäftigung sorgt!Man stelle sich nur mal vor, die SPD hätte nicht für ein Kurzarbeiter*innengeld, für einen vereinfachten Zugang zur Grundsicherung erstmal ohne Vermögensüberprüfung und für eine Übernahme der tatsächlichen Kosten für Unterkunft und Heizung gesorgt. Das sind aus jungsozialistischer Perspektive nur Notmaßnahmen, aber sie unterstreichen die Bedeutung des Sozialstaats besonders aber nicht nur in der Krise.</p><p>Das Kurzarbeiter*innengeld sollte dabei nicht nur als reines Notfallinstrument zur Verhinderung von Arbeitslosigkeit genutzt werden, sondern sollte auf die Finanzierung von Weiterbildungsmöglichkeiten während der Zeit der Kurzarbeit ausgeweitet werden. Auch mit dem von den Gewerkschaften geforderten TransformationsKurzarbeiter*innengeld könnten zwei wichtige Faktoren der zukunftsfahigen Gestaltung im Sinne der okologischen und digitalen Transformation angegangen werden, die zur Sicherung von Arbeitsplatzen fuhren und Betriebe fur die Zukunft starken konnen. Zum einen die Qualifizierung der Beschaftigten und zum anderen die Sicherstellung der Liquiditat des Betriebs. Das sogenannte Transformations-Kurzarbeiter*innengeld ermoglicht es Beschaftigten sich fur die neuen oder veranderten Arbeitsbereiche zu qualifizieren, ohne Lohnverluste hinnehmen zu mussen. Gleichzeitig werden die Kosten der Qualifizierungsmaßnahmen ubernommen.</p><p>Das Corona-Virus trifft eben nicht alle gleich, sondern wirkt sozial-selektiv. Menschen mit niedrigem Einkommen oder ohne Arbeit werden wirtschaftlich härter von der Krise getroffen, Kinderarmut verschärft sich und ganze soziale Schichten werden noch stärker von der gesellschaftlichen Teilhabe ausgeschlossen. Für eine bessere Normalität nach der Krise erneuern wir unsere zahlreichen Forderungen für einen aktiven und solidarischen Sozialstaat.</p><p>Stärker aus der Krise zurückkommen heißt für uns hier konkret:</p><p>•</p><p>– * eine deutlich längere Bezugsdauer des ALG I (Arbeitslosengeld) gerade bei langen Beitragsjah</p><p>ren</p><p>fene Betriebe</p><p>den, um Beschäftigte in der Transformation nicht allein zu lassen</p><p>Bürger*innengeld</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss W1</p><p>Feminismus</p><p>Die neue Normalität muss schließlich auch dahingehend eine bessere werden, als sie feministisch sein muss. Denn das Corona-Virus hat nicht nur sozial-selektiv gewirkt, sondern auch nochmal die enorm ungleich verteilte Belastung von Frauen in unserer Gesellschaft sichtbar gemacht, und zwar in mehreren Hinsichten. Zum einen werden die als systemrelevant erkannten Berufe, ob in der Pflege oder an der Supermarktkasse, überwiegend von Frauen ausgeübt und trotz Systemrelevanz viel zu schlecht bezahlt. Und zum anderen wurde einmal mehr deutlich, wie viel zuvor ‚unsichtbare‘ und unentgeltliche Carearbeit von Frauen im privaten Bereich geleistet wird. Durch den Wegfall von Betreuungsmöglichkeiten im Zuge der Pandemie hat sich dieses massive Ungleichgewicht noch weiter verstärkt und es ist nicht hinnehmbar, dass nach wie vor feministische Belange bei der Bewältigung der Krise überhaupt keine Rolle spielen. Dabei mussten vor allem Frauen massive Lohneinbußen hinnehmen. Dies liegt unter anderem auch daran, dass keine gesetzlich verankerte Lohnfortzahlungsmoglichkeit bei Wegfall der Betreuungsmöglichkeit besteht.</p><p>Die Pandemie sorgt zusätzlich dafür, dass die Lebensrealitäten und Personen, die schon vorher wenig sichtbar waren, nun noch weiter aus dem öffentlichen Leben verdrängt werden. Queeren Personen fehlen sowohl Schutz- als auch Begegnungsräume und die Deutungshoheit über die Pandemie in Wissenschaft und Medien haben Männer, deren homogene Lebensrealität sich dann auch in der nicht Berücksichtigung von Frauen in Hilfefonds widerspiegelt. Dass es um die körperliche Selbstbestimmung von Frauen prekär bestellt war, sieht mensch unter anderem auch daran, dass die Pandemie kurzerhand dafür genutzt werden soll, ein “Sexkaufverbot” zu erwirken und der Zugang zu Schwangerschaftsabbrüchen noch schwerer ist als ohnehin schon. Die bessere Normalität muss also eine feministische sein! Wir müssen die Diskursfenster, die sich während der Krise eröffnet haben, dafür nutzen, unsere feministischen Forderungen zu radikalisieren.</p><p>Stärker aus der Krise zurückkommen heißt für uns aus feministischer Perspektive konrekt:</p><p>• Endlich eine angemessene Entlohnung von Berufen, die mehrheitlich von Frauen ausgeübt werden und</p><p>entsprechende Arbeitsbedingungen.</p><p>• Die schwierigen Arbeitsbedingungen in vielen Care-Berufen hängen häufig auch mit einer nicht ausreichenden Personalausstattung zusammen beziehungsweise ließe sich auch sagen, dass beide Probleme sich gegenseitig bedingen. Um diese Zustände aktiv anzugehen, soll es ein staatlich subventioniertes Umschulungsprogramm für Care-Berufe geben, das Perspektiven für Arbeitnehmer*innen, aber auch für die Gesellschaft, die elementar auf diese Branchen angewiesen ist, schafft.</p><p>• Außerdem sind Bund, Länder und Kommunen in der Pflicht für eine bedarfsgerechte und kostenlose Be</p><p>treuungsstruktur zu sorgen, die auch in Krisenzeiten oberste Priorität hat.</p><p>• Und schließlich braucht es endlich eine konsequent feministische Sozialstaatspolitik, die Frauen unabhän</p><p>gig von einem möglichen Partner gegen Lebensrisiken absichert.</p><p>• Bund, Länder und Kommunen müssen endlich die Istanbul-Konvention in allen Punkten konsequent umsetzen. Wir müssen entschlossen gegen häusliche Gewalt vorgehen und dafür vor allem die Kapazitäten von Frauen*häusern und Jugendhilfeeinrichtungen ausbauen, damit diese mit der Situation angemessen umgehen können. Weiterhin sind wissenschaftliche Erhebungen zu häuslicher Gewalt während Corona notwendig. Der Zugang zu legalen, sicheren Schwangerschaftsabbrüchen muss zu jeder Zeit möglich sein. Dazu gehört u.a. die Verankerung der Thematik im Medizinstudium und der bessere Schutz von Ärzt*innen, die Schwangerschaftsabbrüche durchführen, durch die Abschaffung von §219a StGb.</p><p>•  Reform des § 616 BGB dahingehend, dass die Lohnfortzahlung bei Erkrankung des Kindes von mindestens zehn Tagen explizit in den Gesetzestext aufgenommen und mit einer Unabdingbarkeitsklausel verknupft wird. Gleiches soll zudem gelten, wenn eine Betreuung ohne Verschulden des Elternteils auch unabhangig von einer Krankheit nicht moglich ist.</p><p>Perspektiven für die junge Generation</p><p>Die bessere Normalität braucht auf jeden Fall ein Zukunftsversprechen an die junge Generation. Die Pandemie hat viele junge Menschen in unterschiedlichster Art und Weise betroffen und wir wollen auch hier unsere Lehren für die Zukunft ziehen sowie bereits bestehende Forderungen nochmals bekräftigen. Die Schulschließungen im Frühjahr haben gezeigt, dass gerade Kinder und Jugendliche aus finanziell schwachen Haushalten mal wieder die Leidtragenden waren. Wer kein digitales Endgerät und eigenes Zimmer besitzt, litt besonders unter den Umständen. Wieder einmal</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss W1</p><p>wurde klar, dass der Zugang zur Bildung vom Geldbeutel abhängig ist. Wir brauchen endlich gleichberechtigte Konzepte, um gute Bildung für alle zu ermöglichen sowie eine gute, digitale Ausstattung, die gleichberechtigten Zugang auch von zu Hause ermöglicht. Zum anderen hat auch die Bundesbildungsministerin bewiesen, wie egal ihr Studierende sind. Die existenziellen Ängste wurden über Monate hinweg ignoriert und mit der schlecht organisierten Soforthilfe kam viel zu spät ein Angebot, was durch hohe bürokratische Hürden und mit viel zu wenig Geld keine echte Hilfe war und junge Menschen im Studium allein gelassen hat. Anstatt das BAföG für notleidende Studierende zugänglich zu machen, wurden viele nun in die Schuldenfalle geschickt. Es hat sich wieder gezeigt, dass ein elternunabhängiges BAföG für ein gleichberechtigtes Studium wichtig und existenzsichernd ist.Auch in Hinblick auf die Ausbildungen muss gehandelt werden, diese dürfen nicht unter der Pandemie leiden – weder in der Qualität noch in der Quantität. Wir stellen uns dabei hinter die Forderungen der DGB Jugend. Entlassungen von Auszubildenden müssen verhindert werden, die Verbundausbildung muss gestärkt werden, die Lohnfortzahlung muss gewährleistet sein, Abschlussprüfungen müssen ggf. mit Hygienemaßnahmen stattfinden und Übernahmen müssen abgesichert werden.</p><p>Außerdem ist für uns klar, dass das Kurzarbeiter*innengeld für Auszubildende auch nach sechs Wochen nur der volle Lohn sein kann und die Digitalisierung von Berufsschulen durch staatliche Förderung massiv ausgebaut werden muss. Außerdem muss eine Corona-Delle beim Ausbildungsstart verhindert werden, es braucht daher ein Sonderprogramm zur Ausbildungssicherung zum Beispiel in Form eines Solidarfonds Ausbildung sowie einer Ausbildungsgrantie.Weiterhin sind auch junge Beschäftigte besonders von der Krise betroffen. Kettenbefristungen dürfen nach der Krise nicht die Norm werden, unsere Forderung, sachgrundlose Befristungen abzuschaffen, bleibt bestehen. Es darf nicht wieder zu einer Jugendarbeitslosigkeitswelle kommen, daher muss auch die europäische Jugendgarantie besser ausgestattet werden, um wirklich sinnvoll zu wirken.</p><p>Europa reformieren – Renationalisierung verhindern Die bessere Normalität braucht schließlich auch ein besseres Europa. Die Europäische Union spielt bei der Bekämpfung der Corona-Krise nur eine untergeordnete Rolle. Die Europäische Union hat gezeigt, dass sie eine größere Rolle in der Gesundheitspolitik spielen kann und dies auch muss. Eine Gesundheitsunion ermöglicht es, uns bessere auf globale Gesundheitsbedrohungen vorzubereiten. Auch konnte man beobachten, dass von Staaten wie Polen oder Ungarn die Corona-Pandemie als Deckmantel genutzt wurde, um Freiheiten weiter einzuschränken und rechtsstaatliche Grundsätze abzubauen.</p><p>Als Konsequenz aus der Krise muss die Europäische Union ihre Integration vorantreiben. Eine weitergehende Integration muss sich auf die Bereiche konzentrieren, in denen jetzt ein gemeinsames europäisches Vorgehen benötigt wird. Neben der Außenpolitik (auf die hier nicht näher eingegangen werden soll) sind das die Entwicklung bzw. Vertiefung einer gemeinsamen Wirtschafts- und Finanzpolitik, die soziale Absicherung, Migrationspolitik und der Kampf gegen den Klimawandel. Dass wir von einer solidarischen EU weit entfernt sind, zeigte auch die Beschaffung lebenswichtiger Güter wie Masken oder Beatmungsgeräte. Statt hier, wie am Anfang geschehen, untereinander in Konkurrenz zu treten, muss die EU in Zukunft vereint handeln und gemeinsame Auftragsvergabe und Produktion durchführen. Gerade in Zeiten der Pandemie dürfen wir nicht Weltmärkten die Verteilung existentiell notwendiger Güter überlassen, sondern müssen uns solidarisch auf globaler Ebene dafür einsetzen, dass diejenigen Länder und Regionen diese Güter erhalten, die sie am dringendsten benötigen.</p><p>Stärker aus der Krise zurückkommen heißt für uns europäisch konkret:</p><p>• Euro-Bonds können verhindern, dass die Corona-Krise die besonders schwer betroffenen Staaten in die finanzielle Handlungsunfähigkeit treibt. Das aktuell diskutierte Wiederaufbauprogramm, das durch eine Kreditaufnahme über die EU-Kommission und damit durch die regulären Beiträge der Mitgliedsländer finanziert wird, ist dabei ein Schritt in die richtige Richtung.</p><p>• Eine weitere schnelle Reform der Eurozone muss gezielte Investitionen ermöglichen, um wirtschaftliche Ungleichgewichte ausgleichen zu können. Dabei darf kein Land gezwungen werden, die Eurozone zu verlassen.</p><p>• Maßnahmen gegen das massive Ungleichgewicht der Außenhandelsbilanzen sind gerade in der Krise notwendig. Das heißt in erster Linie eine Stimulierung der Binnennachfrage in Staaten mit hohen Exportüberschüssen wie Deutschland.</p><p>• Der strukturellen Ungleichheit der Produktionsbedingungen muss gegengesteuert werden. Unterstützung</p><p>von der EU sollen hierbei nur Staaten erhalten, die rechtsstaatlichen Prinzipien folgen.</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss W1</p><p>• Diese grundlegenden Reformansätze für die EU können nicht ohne einen zunehmende Demokratisierung des Systems sui generis erreicht werden. Bei wichtigen Entscheidungen, wie der gemeinsamen Schuldenhaftung oder beim Streit um die Austeritätspolitik, waren die Demokratiedefizite der EU klar erkennbar. Wir können die Integration der europäischen Idee nicht weiter vorantreiben, ohne die Forderung nach einer grundlegenden Demokratisierung aufrechtzuerhalten. Ein starkes europäisches Parlament trägt dazu bei, alle Schichten der Gesellschaft einzubinden, es führt die erforderlichen Debatten und kann dadurch Spaltungen der Gesellschaft vermeiden. Wir wollen daher das Europäische Parlament stärken und erreichen, dass es nicht nur ein symbolisches, sondern ein vollwertiges Parlament ist. Dafür sind insbesondere das Recht, Gesetzesvorschläge einzubringen, und das Haushaltsrecht über die Ausgaben der EU erforderlich.</p><p>• Die EU muss als Konsequenz aus den Lehren der Corona-Krise gemeinsame gesundheitspolitische Ansätze entwickeln. Mehr Unabhängigkeit von Lieferketten bei Medikamenten wäre etwa ein Thema, das sich gut gemeinsam europäisch angehen lässt. Die Relevanz der Regulierung von Lieferketten auf europäischer Ebene zeigt auch der Gesetzentwurf der S&D-Fraktion im Europäischen Parlament, vorangetrieben von unserer Juso-Abgeordneten Delara Burkhardt, für entwaldungsfreie Lieferketten. Damit soll erreicht werden, dass nur noch Produkte auf dem europäischen Markt landen, die nicht zur Zerstörung von (Regen-)Wäldern, oder zur Verletzung von Menschenrechten beigetragen haben. Das Gesetz fordert regelmäßige Berichte, mehr Transparenz und Haftung für Unternehmen, die Wälder und andere Biotope bei der Produktion ihrer Produkte nicht schützen. Es ist die Pflicht der Unternehmen, sich nicht aus der Verantwortung zu ziehen, wenn sie in anderen Ländern Schäden anrichten und von deren Standort profitieren. Deshalb muss auch Bundeswirtschaftsminister Peter Altmaier seine Blockadehaltung endlich aufgeben.</p><p>• Auch nach Corona wird die globale Migration nicht nachlassen. Es braucht schnell ein unkompliziertes über die Kommunen laufendes Verfahren zur Verteilung von vor Krieg, Verfolgung und Elend fliehenden Menschen. Die Evakuierung von Moria, sowie allen anderen Camps, in der Menschen unter menschenunwürdigen und gefährlichen Umständen ausharren müssen, ist dabei oberste Priorität. Ebenso müssen die Zustände in Geflüchtenunterkünften generell dringend verbessert werden. Das kürzlich vorgestellte Prinzip der „verpflichtenden Solidarität“, das vor allem mehr Abschottung bedeutet, lehnen wir vor diesem Hintergrund ab.</p><p>• Einhaltung rechtsstaatlicher Grundsatze als Bedingung bei der Vergabe von EU-Beihilfen und der Ausschüttung von Haushaltsgeldern. Wenn sich ein Land nicht an rechtsstaatliche Grundsatze halt, mussen finanzielle Maßnahmen und Sanktionen als Mittel zur Durchsetzung europaischer Standards moglich sein.</p><p>• Direkt nach der globalen Ausbreitung der Corona-Pandemie ließen sie nicht lange auf sich warten. Die Rede ist von Verschwörungsmythen. Auch wenn Verschwörungsmythen oft lächerlich oder lustig erscheinen, ist es wichtig diese Entwicklung im Auge zu behalten, sie klar zu benennen und zu kritisieren. Durch Verschwörungsmythen erklären sich Menschen komplexe Phänomene, wie eine weltweite Pandemie, mit unwissenschaftlichen und einfachen Antworten. Zentral sind dabei bestimmte Feindbilder, wie man an dem Verschwörungsmythos, dass Bill Gates für Corona verantwortlich sei, gut beobachten kann. Es werden bestimmte elitäre und übermächtige Kreise (zum Beispiel in Wirtschaft und Politik) herbei fantasiert, die dann als Feindbilder, die es zu bekämpfen gilt, dienen. Dabei werden codiert, antisemitisch Stereotype, wie das der “jüdischen Weltverschwörung” transportiert. Deshalb sind Verschwörungsmythen auch antisemitisch und können sich auch gegen den Staat Israel wenden. Der Umgang mit Verschwörungsmythen gestaltet sich schwierig. Entweder werden sie verharmlost oder es wird ihnen mit einer naiven Einstellung ganz nach dem Motto “mit logischen Argumenten lässt sich die Person schon überzeugen” begegnet. Beide Wege sind falsch und gefährlich. Die Verharmlosung von Verschwörungsmythen führt dazu, dass eine analysierende Auseinandersetzung in der breiten Gesellschaft fehlt. Dieses Unwissen bedingt wiederum, dass Verschwörungsmythen sich stärker ausbreiten. Außerdem wird die Gefahr von Menschen, die an Verschwörungsmythen glauben und die starken Verbindungen zu radikalen, rechten Akteur*innen unterschätzt. Dies wurde deutlich als sich in Berlin ca. 20000 Menschen zu einer Demo gegen die von der Bundes- und den Landesregierungen beschlossenen CoronaMaßnahmen versammelten. Menschen, die das Virus leugnen liefen dort – ohne jedwede Abstandsregeln zu beachten – Hand in Hand mit Neonazis und wurden von der AfD verteidigt. Aber auch mit logischen Argumenten, die die Verschwörungsmythen entlarven, kommt man bei Menschen, die fest in ihrem Wahn gefangen sind, nicht weit. Kritik an Verschwörungsmythen wird dann so umgedeutet, dass die Person, die diese formuliert, selbst Teil der vermeintlichen Verschwörung ist. Um Verschwörungsmythen aktiv entgegenzutreten</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss W1</p><p>fordern wir: – Schulische Bildungsangebote, die sich mit den antisemitischen Verschwörungsmythen auseinandersetzen. – Ein entschlossenes Entgegentreten aller demokratischen Kräfte gegen Verschwörungsmythen – Einen stärkere finanzielle Förderung von Projekten, die sich kritisch mit Verschwörungsmythen auseinandersetzen</p><p>Fazit Die Corona-Krise hat uns in den verschiedensten Bereichen – politisch, wirtschaftlich und gesellschaftlich – gezeigt, dass wir nicht einfach weitermachen können wie bisher. Sie hat aber nach Jahren des Stillstands auch die enorme Handlungsfähigkeit von Politik unter Beweis gestellt. Wir können und wir als Jusos werden unser Zusammenleben neu gestalten. Letztlich geht es um die Frage, wie wir eigentlich leben wollen. Und für uns ist dabei klar, dass die neue Normalität nicht die alte sein darf. Sorgen wir durch einen progressiven Politikentwurf dafür, dass sie eine bessere sein wird!</p>"}