{"title": "neu_Gendermedizin als Standard - der Mensch ist nicht männ- lich!", "text_html": "<p>Gendermedizin als Standard - der Mensch ist nicht männlich!</p><p>In allen Bereichen der Medizin ist der anatomische cis Mann immer noch der Standard. Die Frau wird eher als Sonderfall behandelt. Trans, inter oder nicht binäre Menschen werden in der Erforschung von Krankheiten, Medikamenten und Therapien garnicht beachtet.  Es gibt in allen Bereichen der Medizin Beispiele dafür, dass eine geschlechtsspezifische Behandlung wichtig wäre – und nicht der Standard ist.</p><p>Warum ist das so? Und was kann dagegen getan werden. Damit setzt sich die Gendermedizin auseinander.</p><p>Gendermedizin - was ist das?</p><p>Bei der Gendermedizin handelt es sich um einen noch relativ jungen Teil der Medizin, der sich mit der geschlechtsspezifische Erforschung und Behandlung von Krankheiten außeinandersetzt. Wir befassen uns in diesem Antrag mit einer Gendermedizin, die sich nicht nur mit unterschiedlichen Krankheiten, Symptomen, Verlauf, Behandlung, und Vorbeugung von Beschwerden sowie unerschiedlicher Berücksichtigung bei medizinischer Forschung aufgrund des biologischen Gecshlechts (“sex”) außeinandersetzt. Hier ist explizit gemeint, dass sich Gendermedizin neben dem “biologischen Geschlecht” (sex), welches sich durch genetische, hormonelle und genitale Unterschiede ausprägt auch mit dem psychischen Geschlecht, also der Selbstwahrnehmung und dem sozialen Geschlecht, also der Einordnung und Erwartung durch die Gesellschaft beschäftigt. Es werden sowohl körperliche Unterschiede, aber auch Rollenzuweisungen bzw. soziale/gesellschaftliche Erwartungen an Frauen und Männer berücksichtigt. Dass sich an diesen binären Geschlechtern orientiert wird, ist erstmal nachvollziehbar. Grundsätzlich gehen wir aber nicht davon aus, dass es medizinisch einen biologischen Frauen- und einen Männerkörper geht. Vielmehr wissen wir dass die Unterschiede innerhalb eines biologischen Geschlechts genauso groß sind.</p><p>Aktuell fokussiert sich die Gendermedizin noch sehr auf die binären Geschlechterkategorien “Mann” und “Frau”. Dort ist eine Weiterentwicklung nötig, wie weiter unten ausgeführt wird.</p><p>Herzinfarkt ist nicht gleich Herzinfarkt - Warum wir Gendermedizin brauchen</p><p>Wenn eine cis Frau einen Herzinfarkt hat, dann ist die Wahrscheinlichkeit, dass sie daran stirbt, deutlich größer als bei einem cis Mann. Noch dazu hängt die Sterblichkeit davon ab, wer sie behandelt. Jüngste wissenschaftliche Studien belegen, dass Frauen, die von einer Ärztin behandelt werden, deutlich häufiger überleben. Und die Herzinfarkt Diagnose ist dabei kein unrühmlicher Einzelfall. In der medizinischen Lehre und Forschung gilt immer noch der anatomische cis Mann als Standard und die cis Frau eher als Sonderfall. Das darf nicht sein.</p><p>Wir fordern:</p><p>• Die umfassende Erweiterung von medizinischer Forschung und Lehre durch geschlechtsspezifische As</p><p>pekte.</p><p>• Eine Anpassung der medizinischen Praxis durch gendermedizinische Diagnostiken, Therapien und Me</p><p>dikationen.</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss G5</p><p>• Mehr Frauen und BPoC in Führungspositionen und eine Frauenquote in Institutionen wie Leitlinienkomiteesum die eine individuelle Behandlung, die unter Anderem geschlechtsspezifische Aspekte berücksichtigt, zur Normalität im klinischen Alltag zu machen.</p><p>• Kampagnen und Aufklärung über die unterschiedlichen Symptome von FINT* bei lebensbedrohlichen</p><p>Erkrankungen wie dem Herzinfarkt.</p><p>Nicht alles ist Biologie</p><p>Generell unterscheiden sich körperliche Verfassungen bei Menschen so stark, dass Studien, die sich vorwiegend an weißen Männern orientieren, kein umfassendes Bild von körperlichen Verfassungen geben können. Die Aufnahme, Verstoffwechselung und Ausscheidung, also die sogenannte Pharmakokinetik, unterscheidet sich je nach Arzneimittel sehr stark, aufgrund von unterschiedlichen Enzymaktivitäten im Körper. Auch Hormonverteilungen können bei Menschen sehr stark variieren – und weichen häufig von willkürlichen Normen einer binären Geschlechtereinteilung ab. Verstärkt werden Unterschiede durch das Gender, also das gesellschaftlich und kulturell definierte Bild von dem, was einen cis Mann und was eine Frau ausmacht. Dieses Bild beeinflusst, ob Menschen zu Vorsorgeuntersuchungen gehen, wie sie sich ernähren, ob sie rauchen und ob, wie viel und welchen Sport sie treiben. Zudem sorgt dieses Bild dafür, dass Frauen und cis Männer von einem Arzt oder einer Ärztin unterschiedlich behandelt werden. Bei Frauen werden Depressionen doppelt so häufig diagnostiziert wie bei cis Männern. Das bedeutet jedoch nicht, dass cis Männer weniger Depressionen haben. Gesellschaftlich ist es aktuell für cis Männer noch mehr stigmatisiert, psychische Probleme zu haben, als für Frauen. Deshalb ist der Anteil der cis Männer mit Depressionen, die sich Hilfe beim Arzt suchen, geringer als bei Frauen. Höher ist jedoch der Anteil an cis Männern, die stattdessen zu Alkohol und anderen Drogen greifen.</p><p>Die geschlechtsspezifischen Vorurteile gegenüber psychischen Erkrankungen haben auch die meisten Ärzt*innen internalisiert. Sie vermuten bei cis Männern eher körperliche Probleme hinter ihren Beschwerden. Das führt häufig dazu, dass eine Depression nicht angemessen behandelt wird. Andersherum kann es bei Frauen leichter passieren, dass eine organische Ursache übersehen wird und Beschwerden auf Emotionalität oder Psyche geschoben werden. Noch stärker sind davon Schwarze Frauen oder Women of Color betroffen, da sie zusätzlich zu sexistischen Vorurteilen noch mit rassistischen Vorurteilen konfrontiert sind. Hier zeigt sich wie wichtig es ist zu reflektieren, wann es angebracht ist sich auf biologische Merkmale und Fakten zu beziehen und zu differenzieren, ob es sich wirklich um ebensolche handelt oder um hinter der Maske der Biologie versteckte kulturelle, gesellschaftlich und soziale Vorurteile und Stereotype.</p><p>Daher fordern wir:</p><p>• Konsequente Aufklärung darüber, dass neben dem biologischen “sex” auch das “gender” berücksich</p><p>tigt wird.</p><p>• Ein Abwenden von Rollenklischees und Aufklärung über “toxische Männlichkeit” insbesondere im Rah</p><p>men von psychischen Erkrankungen.</p><p>• Aufklärungsarbeit zur grundsätzlichen Entstigmatisierung von psychischen Erkrankungen.</p><p>• Eine Beziehung auf biologische Merkmale nur da wo es wirklich nötig und klar zu begründen ist.</p><p>• Eine Sensibilisierung von Mediziner*innen und Forschenden dafür, ob sich hinter scheinbar biologi</p><p>schen Fakten Vorurteile und Stereotype verbergen, und dies auch im Bezug auf Race.</p><p>• Der Mensch ist nicht weiß Rassismus wird auch in der Medizin reproduziert, ob in der Forschung oder der ärztlichen Behandlung. Viele Mediziner*innen gehen z.B. davon aus, dass Schwarze und BPoCs bei Schmerzen häufig stärker übertreiben als Weiße. Studien in den USA zeigen, dass besonders Schwarzen Frauen seltener geglaubt wird. Teilweise existieren unter Mediziner*innen absurde Vorstellungen von Unterschieden der Anatomie von Schwarzen Menschen im Gegensatz zu weißen Menschen, wie zum Beispiel, dass die Haut von Schwarzen dicker sei als die von Weißen. Dadurch dass die Norm weiß ist, werden nicht-Weiße Menschen in der Medizin marginalisiert. Besonders problematisch ist das bei Hautausschlägen oder Blutergüssen. Lehrbücher bilden immer nur weiße Haut ab, dadurch lernen Mediziner*innen nicht, wie sie Ausschläge auch bei Schwarzen Personen erkennen können. Rassismus muss</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss G5</p><p>auch als Problem in der Medizin anerkannt und angegangen werden. Daher fordern wir: – In medizinische Lehrbücher müssen unterschiedliche Hautfarben gleichermaßen abgebildet werden. – BPoC müssen in Führungspositionen und Leitungskomitees vertreten sein</p><p>Medikamente sind nicht gleich Medikamente - Warum wir Gendermedizin in der Pharmaindustrie brauchen</p><p>Medikamente und ihre Wirkweise bilden ein ganz eigenes Feld, welches man Beachtung schenken muss. Studien zeigen, dass bei Frauen* 1,5-mal häufiger als bei Männern unerwünschte Nebenwirkungen auftreten, wenn sie verschriebene Medikamente einnehmen. Das hat unterschiedliche Ursachen. Zum einen ist die Dosierungsempfehlung festgemacht an durchschnittlichen Maßen von “männlich kategorisierte Körper”, zum anderen werden Medikamente in “weiblich kategorisierte Körper” durch die Leber anders verarbeitet und aufgrund eines oftmals höheren Körperfettanteils bleiben Wirkstoffe länger im Körper. Dies kann schwerwiegende Folgen haben. Eine 2002 erschienene Studie zeigte zum Beispiel, dass das Herzmedikament Digoxin, welches bei herzkranken Männern, das Leben verlängern kann, bei Frauen mit der gleichen Erkrankung das Leben eher verkürzt - also negative Auswirkungen hat. Beim in den USA häufig verschriebenen Schlafmittel Zolpidem wurde die Dosierempfehlung für Frauen erst heruntergesetzt, als man feststellte, dass es auffallend viele morgendliche Verkehrsunfälle von Frauen, die das Medikament am Vorabend einnahmen, gab. Dass es erst zu solchen Unglücksfällen kommen muss ist bezeichnend dafür, dass sich die patriarchale Unterdrückung von FINT* bis in Medizin und Forschung ausgeprägt. Die strukturelle Diskriminierung von Frauen, um die es sich hier handelt, zeigt auch das Folgende: Zwei Drittel der medikamentenabhängigen Menschen sind Frauen. Das liegt nicht nur an den oben beschriebenen zu hohen Dosierungen. Frauen werden insgesamt auch deutlich mehr Medikamente verschrieben als Männern, insbesondere Psychopharmaka. Die Problematik liegt nicht nur in der Art und Weise wie Medikamente dosiert und verschrieben sondern auch wie sie erforscht werden. Erst 1994 wurden in den USA medizinische Richtlinien veröffentlicht, die verlangten, auch weibliche Probandinnen in klinischen Studien zu testen. Auch in Deutschland gibt es meistens viel mehr männliche Mäuse in Tierexperimenten und oft ausschließlich junge männliche Probanden in den letzten Phasen einer Medikamentenstudie. Nicht selten machen Forschende überhaupt keine Angabe zum Geschlecht der Studienteilnehmer*innen. Das hat verschiedene Gründe. Bei einer Einbeziehung von Frauen in Studien wird oft eine kompliziertere Arbeit und Durchführung erwartet. Es werden mehr Teilnehmerinnen gebraucht, um verlässliche Ergebnisse zu bekommen, denn Hormonschwankungen durch den weiblichen Zyklus, Verhütungsmittel oder Wechseljahre müssen mit eingerechnet werden. Genau diese Faktoren sind jedoch eigentlich Gründe, die umso mehr für Medikamentenstudien mit Frauen sprechen sollten. Denn auch die späteren Konsumentinnen des Medikaments werden diesen Hormonschwankungen durch Zyklus, Wechseljahren oder hormoneller Verhütung ausgesetzt sein. Grundsätzlich ist aber auch die bloße Einteilung von Männern und Frauen in Studien zu hinterfragen, da sie oft eher nach Evidenzen für diese vermeintliche Binariät suchen, anstatt konstruktive medizinische Forschung für die Vielfältigkeit an Körpern zu betreiben. Zu dieser Kritik gehört auch das Arbeiten mit veralteten Vorannahmen über Geschlechter und geringen Signifikanzen. Trans, inter und nicht binäre Menschen werden noch viel seltener bis gar nicht in Studien eingesetzt. Dies hat weitreichende Folgen. Bei Erkrankungen müssen sich diese Menschen teilweise auf Medikamente und Dosierungen verlassen, die nicht für sie gedacht oder konzipiert wurden (off label). Medikamentstudien müssen endlich alle Teile der Gesellschaft abbilden, cis, trans, inter und nicht binär.</p><p>Wir fordern:</p><p>• Eine Anpassung von Therapien und Medikationen an den Bedürfnissen und den anatomischen sowie physiologischen Voraussetzungen von cis Frauen, trans Frauen, trans Männern, inter Personen, nicht binären Personen.</p><p>• Bei Studien und der sonstigen Forschung dürfen finanzielle Erwägungen auf keinen Fall zu einer ge</p><p>schlechtsbezogenen Benachteiligung führen.</p><p>• Repräsentative klinische Studien, die auch die (Neben-)Wirkungen auf den weiblichen Körper ausrei</p><p>chend berücksichtigen.</p><p>• Extra Studien, die Untersuchen welchen Einfluss hormonelle Veränderungen auf die Medikamente ha</p><p>ben.</p><p>Ein weiterer wichtiger Punkt ist, dass weniger FINT* an Phase 1 Tests in der Medikamentenentwicklung teilnehmen (können). Phase 1 Tests sind die ersten Tests, die an Menschen durchgeführt werden. Die Tests werden an gesunden</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss G5</p><p>Freiwilligen durchgeführt und es wird das Verhalten des Wirkstoffs im Körper sowie eine mögliche Dosierung getestet. Wenn Menschen, die nach Einschätzung der Studie schwanger werden könnten, an Phase 1 Tests teilnehmen, müssen sie doppelt verhüten. Das bedeutet häufig hormonell und mit Kondom. Dies passiert deshalb, da die Sorge besteht, mögliche ungeborene Kinder durch die Tests zu schaden. Bei einigen Medikamenten ist es nun so, dass keine hormonelle Verhütung für den Test gestattet ist. Das bedeutet schlussendlich, dass FINT* nicht teilnehmen können. Hier ist die Frage warum Frauen nicht zugestanden wird selbst zu garantieren ob sie schwanger sind oder nicht. Es ist (nicht zuletzt durch den Contergan Skandal) verständlich, dass ein besonderes Augenmerk darauf gelegt wird, dass Schwangere nicht an Medikamententests teilnehmen. Jedoch ist es anmaßend, dass FINT* unterstellt wird, sie könnten eine Schwangerschaft nur dann ausschließen, wenn sie hormonell verhüten.</p><p>Wir fordern:</p><p>• Ein Einbezug von FINT* in Phase 1 Studien, wenn diese garantieren nicht schwanger zu sein.</p><p>Unerkannt und unbezahlt - “Frauenerkrankungen”</p><p>Es gibt einige Erkrankungen, die hauptsächlich oder nur Frauen betreffen. Eine davon ist Endometriose. Bei Endometriose treten Zysten und Entzündungen (Endometrioseherde) auf, die sich z.B. an Eierstöcken, Darm oder Bauchfell ansiedeln. Das Gewebe ähnelt dem der Gebärmutterschleimhaut und die Herde können mit dem hormonellen Zyklus wachsen und bluten. Bezeichnend bei dieser Erkrankung ist, wie spät sie diagnostiziert wird. Im Schnitt warten Menschen bis zu 10 Jahre auf diese Diagnose. Hört man sich die Berichte Betroffener an, fühlten sich viele von ihren Ärzt*innen nicht ernst genommen. Da die starken Schmerzen, welche Betroffene häufig haben, dem hormonellen Zyklus unterliegen können, führt dies dazu, dass die Symptome oft für “einfache Regelschmerzen” gehalten werden. Den Betroffenen wird der Schmerz regelrecht aberkannt und auf das sowieso stigmatisierte Feld der Menstruation geschoben.</p><p>Ähnlich sieht es bei der Erkrankung Lipödem aus. Hiebei handelt es sich um eine krankhafte Störung der Fettverteilung. Sie ist extrem schmerzhaft, psychsich belastend und betrifft fast ausschließlich Frauen. Bezeichnend ist hierbei, dass es für die Krankheit mit ihren drei Stufen der Beurteilung erst seit 2017 eine Codierung im ICD 10 (Internationale Klassifikation der Krankheiten, herausgegeben von der WHO) gibt.  Eine zusätzliche Einschränkung für Erkrankte ist die Tatsache, dass Krankenkassen eine  Liposuktion (“Fettabsaugung”) erst ab Stadium III bezahlen (und auch das erst seit 2019). Bei Stadium drei der Erkrankung können sich Betroffene kaum mehr bewegen. Bei dieser Erkrankung kommt neben der Diskriminierung als FINT* häufig auch noch fatshamig dazu.</p><p>Diese beiden beschriebenen Erkrankungen und der Umgang mit ihnen zeigt wieder deutlich, wie FINT* in und von der Medizin diskriminiert werden und darunter physisch, psychsisch und auch finanziell leiden.</p><p>Wir fordern daher:</p><p>• Eine Sensibilisierung von Ärzt*innen und anderen Menschen in Gesundheitsberufen für Erkrankungen,</p><p>die vor allem FINT* betreffen.</p><p>• Eine Übernahme der Kosten für Therapie, Medikamente und Untersuchungen von Krankenkassen.</p><p>• Eine Entstigmatisierung von Menstruation durch entsprechende Aufklärung in Schulen und eine realistische Darstellung in Filmen und Werbung. Eine Ausweitung der Forschung und Behandlung im Bereich der Wechseljahre.</p><p>Ein weiteres Problem ist häusliche Gewalt. Wenn eine Frau bei ihrem Arzt oder ihrer Ärztin in der Sprechstunde von anhaltenden Magenschmerzen oder anderen Symptomen berichtet, wird meistens an ein “natürliche” Ursache bzw. Krankheit (z.B. Gastritis) als Grund gedacht. Doch da es in Deutschland jährlich knapp 115.000 Fälle von Partnerschaftsgewalt gegen Frauen gibt (Quelle: BMSFJ 2018), ist es statistisch nicht unwahrscheinlich, dass eine Gewalterfahrung dahintersteckt. Die kann entweder zu psychosomatischen Beschwerden führen oder durch das ständige Stressniveau eine tatsächliche Gastritis auslösen. Das muss viel stärker in jede Art von ärztlicher Diagnostik und Therapie einbezogen werden. Jedoch sind explizit nicht nur cis Frauen von häuslicher Gewalt betroffen. Marginalisierte, insbesondere trans, inter und nicht binäre Menschen sind ebenfalls überproportional von häuslicher Gewalt betroffen. In Studien werden sie, aber nicht ausreichend abgebildet.</p><p>Wir fordern:</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss G5</p><p>• Eine Schulung von Ärzt*innen dahineghend auch psychosomatische Symptome von Gewalt gegen Frau</p><p>en zu erkennen.</p><p>• Um schwangeren Frauen die selbstbestimmte Teilnahme an nachfolgenden Testphasen zu ermöglichen, müssen sie umfassend über die Risiken einer Teilnahme an Medikamententest aufgeklärt werden. Unabhängig von klinischen Studien sollten Krankheitsverläufe und Symptome von schwangeren Frauen routinemäßig dokumentiert werden.</p><p>• Schulung von Menschen im Gesundheitssektor im Umgang mit FINT* mit Gewalterfahrung</p><p>• Eine vermehrte Aufklärung über und Erweiterung von Hilfsangeboten für Betroffene häuslicher Gewalt</p><p>Medizinische Ausbildung zu Schwangerschaftsabbrüchen Im Medizinstudium wird ein Schwangerschaftsabbruch nur sehr selten überhaupt gelehrt. Sogar Medizinstudierende, die sich auf Gynäkologie spezialisieren bekommen den Eingriff in ihrer praktischen Ausbildung nicht selbstverständlich beigebracht. Dieser Mangel führt auch dazu, dass immer weniger Ärzt*innen einen Schwangerschaftsabbruch überhaupt anbieten und durch einen Mangel an Fachpersonal die Versorgung in einigen Regionen gefährdet ist. Dieser wichtige Eingriff muss aber angeboten und ausreichend differenziert gelehrt werden. Denn er hat primär gar keinen Zusammenhang damit, ob eine Schwangerschaft gewollt ist oder nicht, er ist nötig. Wir fordern: – Einen verpflichtenden theoretischen Teil im Medizinstudium, um ein Verständnis für diesen Eingriff zu schaffen. Des weiteren fordern wir, dass sobald man sich für den Fachbereich der Gynäkologie entscheidet, sowohl das praktische als auch das theoretische Wissen verpflichtend zu erlernen ist.</p><p>Betroffene einer Vergewaltigung fehlt es in Deutschland an staatlicher Unterstützung. Personen, die nach einer Gewalttat eine Arztpraxis oder eine Klinik aufsuchen, müssen dort oft die Kosten der Spurensicherung selbst tragen. Wollen sie bspw. Spermaspuren des Täters sichern und sich auf mögliche K.O. Tropfen hin untersuchen lassen, müssen sie selbst bezahlen. Nach Artikel 25 der Istanbul—Konvention ist der Staat dazu verpflichtet, diskriminierungsfrei medizinische, rechtsmedizinische und psychosoziale Versorgung für Betroffene nach sexualisierter Gewalt vorzuhalten (Akutversorgung). Die Angebote müssen zugänglich und in ausreichender Zahl vorhanden sein sowie fachlichen Standards entsprechen. Der Staat ist frei darin, wie er das gewährleisten will, die Einhaltung des Zieles ist entscheidend. In Deutschland gibt es derzeit weder eine bundesweit standardisierte Vorgehensweise noch ein flächendeckendes Angebot für die Akutversorgung nachsexualisierter Gewalt. Der Zugang zu entsprechenden Leistungen ist im Einzelfall stark von regionalen und/oder kommunalen Regelungen, Projekten und Netzwerken abhängig.</p><p>Die in dem am 1.3.2020 in Kraft getretene Masernschutzgesetz (Drucksache 19/13452) enthaltenen Änderungen zur medizinischen Versorgung nach Vergewaltigungen sind ein guter Anfang, gehen allerdings nicht weit genug. Deshalb fordern wir die SPD—Bundestagsfraktion auf, sich für eine Nachbesserung des Gesetzes einzusetzen und dabei folgende Punkte zu berücksichtigen:</p><p>— Die Kostenübernahme für die vertrauliche Spurensicherung nach sexualisierter Gewalt von Seiten der Krankenkasse. Diese soll sowohl eine angemessene Kostenübernahme der —medizinischen Leistungen (Untersuchung im Krankenhaus etc.) —als auch die Kostenübernahme für das Spurensicherungskit, den Transport und die Lagerung des Kits beinhalten. —Regelmäßige Fortbildungen des medizinischen Personals (Ärzt*innen, Pflegepersonal, Rettungskräfte und andere, die im Klinikkontext mit den Betroffenen in Kontakt treten) sind dringend notwendig, um eine vertrauliche und qualifizierte Betreuung der Betroffenen zu gewährleisten. Die wird bislang meist von Projektkoordinierungen geleistet. Zukünftig muss dafür eine unabhängige und übergeordneten Finanzierungsmöglichkeit gefunden werden.</p><p>Neben der medizinischen und rechtsmedizinischen Versorgung muss zudem auch die Finanzierung der psychosozialen Versorgung (z.B. Beratung und Begleitung von Frauennotrufen) gesetzlich verankert werden.</p><p>Gendermedizin - intersektional und queerfeministich</p><p>Das Thema Transgender ist in der Gendermedizin noch ganz in den Anfängen. Aktuell ist es schwierig an Fallzahlen zu kommen, die man für aussagekräftige Studien bräuchte. Zudem gibt es große Unterschiede zwischen den Fällen, was für Studien schwierig ist. Des Weiteren werden Medikamente und Behandlungen nicht für trans und inter Menschen konzipiert. Das muss sich ändern. Gendermedizin darf trans Menschen nicht vergessen. Das gleiche gilt für intergeschlechtliche Menschen. Es ist wichtig, dass mit aller Kraft daran gearbeitet wird eine Studienlage zu schaffen, die</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss G5</p><p>Trans*Menschen und Intergeschlechtliche Menschen nicht länger ausschließt. Trans und inter Personen verdienen die selben gesundheitlichen Standards wie cis Menschen.</p><p>Daher fordern wir:</p><p>• Vermehrte Studien mit Trans*Menschen.</p><p>• Vermehrte Studien mit intergeschlechtlichen Menschen.</p><p>• Das Aufbrechen des binären Geschlechtersystems in der Gendermedizin.</p><p>Des Weiteren ist es wichtig in der Gendermedizin zu berücksichtigen, dass es zusätzlich andere Diskriminierungen gibt. Wie schon im Antrag erwähnt, ist auch Rassismus weit verbreitet und sowohl das Verhalten vieler Ärzt*innen als auch die aktuelle Forschungslage reproduziert Rassismen. Auch mehrgewichtige Menschen erfahren im medizinischen Alltag Diskriminierung. Diese Überschneidung mehrerer Diskriminierungen dürfen auch in der Gendermedizin nicht außer Acht gelassen werden. Gendermedizin muss wie unser Feminismus intersektional sein! Gender Medizin in die Lehre für alle!</p><p>Wenn in der medizinischen Lehre vom Menschen gesprochen wird, darf nicht der anatomische weiße cis Mann gemeint sein. Die Lehre soll an eine geschlechtsspezifische Medizin ansetzen, die Frau, trans Männer, Non-Binarys, Inter Personen oder BPoC also nicht als medizinisch abormal betrachten. Mindestens genauso wichtig ist, dass die Lehre nicht fast ausschließlich von cis Männern gehalten wird (wie es vielerorts leider der Fall ist). Und nicht nur im Medizinstudium sollte die Gendermedizin Einzug erfahren. Ebenso wichtig ist es, sie in die Lehrpläne anderer medizinischer Berufe zu integrieren, wie Gesundheits- und Krankenpfleger*innen, Notfallsanitäter*innen, Physiotherapeut*innen, Psychotherapeut*innen, Ergotherapeut*innen und viele mehr.</p><p>Wir fordern:</p><p>• Mehr Institute für Gendermedizin und eine feste Verankerung im Lehrplan - bei allen Gesundheitsbe</p><p>rufen.</p><p>• Austattung des Fachbereichs der Gendermedizin mit erheblichen öffentlichen Fördermitteln, um es</p><p>für Universitäten attraktiv zu machen, Forschungszentren für Gendermedizin zu gründen.</p><p>• Erhöhung des Anteils von Professorinnen im Medizinstudium durch gezielte Maßnahmen zur Frauen</p><p>förderung</p><p>• Mehr Diversität in den Abbildungen der Lehrbücher, in Bezug auf Körperform und Farbe der Haut.</p><p>• besondere Berücksichtigung gendermedizinischer Projektbewerbung in der Exzellenzkommission zur</p><p>Umsetzung der Exzellenzstrategie der Universitäten</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>J Jugendpolitik</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss J1</p>"}