{"title": "Freie Fahrt für Freiwillige: Jugendfreiwilligendienste stärken – nicht nur in der Mobilität, sondern insgesamt!", "text_html": "<p>Jugendfreiwilligendienste in Deutschland bilden eine wichtige Stütze unserer Gesellschaft, denn sie engagieren sich freiwillig für mehr Zusammenhalt, kulturelle Vielfalt und altersübergreifende Zusammenarbeit. Die Rahmenbedingungen solcher Dienste sind aber oft ungenügend. Dienstleistende bekommen weder die finanzielle Unterstützung noch die gesamtgesellschaftliche Anerkennung, die ihre Arbeit verdient hat.</p><p>Daher fordern wir eine trägerübergreifende Verbesserung der Rahmenbedingungen von Jugendfreiwilligendienste. Dies umfasst auch die insgesamte Gleichstellung und eine einheitliche Organisationsstruktur der Jugendfreiwilligendienste, die durch das Bundesministerium für Familie, Senioren, Frauen und Jugend als Freiwilliges Soziales Jahr (FSJ; teilweise in den Bereichen Ganztagsschule, Kultur und Politik)/ Freiwilliges Ökologisches Jahr (FÖJ) oder teilweise als Bundesfreiwilligendienst angeboten werden und dem freiwilligen Wehrdienst, welcher durch das Bundesministerium der Verteidigung getragen wird, und den europäischen Freiwilligendienst. Dabei unterscheiden sich das FSJ/FÖJ und der BFD U27 im Moment vor allem rechtlich voneinander, so müssen Bundesfreiwilligendienstleistende ein zusätzliches fünftägiges „Seminar zur politischen Bildung“ absolvieren, wodurch sie im Gegensatz zu Jugendfreiwilligendienstleistenden fünf freie Bildungstage weniger haben. Ansonsten betreuen die Träger alle Freiwilligen unter 27 Jahren ohne Unterschied in denselben Seminargruppen, wodurch diese rechtlichen Unterschiede umso hinfälliger werden. Das FSJ und das FÖJ zählen zu den Jugendfreiwilligendiensten und werden rechtlich über das Jugendfreiwilligendienstgesetz (JFDG) geregelt. In Abgrenzung dazu werden Bundesfreiwilligendienste auch für Menschen über 27 Jahren angeboten und werden rechtlich, unabhängig des Alters der*des Freiwilligen, über das Bundesfreiwilligendienstgesetz (BFDG) geregelt.</p><p>Freiwilligendienstleistende im FSJ/FÖJ und BFD (unter 27 Jahren) sehen sich tagtäglich mit vielerlei Problemen konfrontiert. Sie arbeiten in der Regel für ein Jahr in Vollzeit, wofür sie ein sogenanntes Taschengeld erhalten, das eben ausschließt, dass es sich bei der ausgeübten Tätigkeit um ein Arbeitsverhältnis handelt. Bundesweit sprechen wir von über 60.000 Jugendlichen im FSJ/FÖJ und etwa 28.000 Freiwilligen im BFD (U27). Für Freiwillige, die entweder ein Freiwilliges Soziales/Ökologisches Jahr (FSJ/FÖJ) oder einen Bundesfreiwilligendienst (BFD) gelten ähnliche gesetzliche Regelungen. Bei beiden Formen bleiben etwaige Ansprüche auf Wohngeld oder Kindergeld bestehen und die Einsatzstelle ist jeweils verpflichtet, Sozialversicherungsbeiträge für den*die Freiwillige zu bezahlen. In folgenden Punkten unterscheiden sich BFD und FSJ/FÖJ:</p><p>• Das FSJ/FÖJ ist nur für junge Menschen von 16 bis 26 Jahren möglich, während es beim BFD keine Altersgrenze</p><p>gibt</p><p>• Das FSJ/FÖJ kann nicht wiederholt werden, BFD hingegen alle fünf Jahre</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss J1</p><p>• Beim FSJ/FÖJ übernimmt die Wohlfahrtsorganisation die Trägerschaft, wohingegen die Bundesrepublik</p><p>Deutschland Träger für Bundesfreiwilligendienst ist</p><p>• FSJ/FÖJ kann außerhalb Deutschlands geleistet werden, Bundesfreiwilligendienst nichDie Höhe des Taschengeldes variiert von Träger zu Träger. Von Seiten des BMFSFJ ist im Jugendfreiwilligendienstegesetz eine Leistung von bis zu 200 Euro monatlich für das FSJ/FÖJ vorgesehen, zu welchen mindestens 10% mehr von den Einsatzstellen dazugegeben werden müssen. Das Taschengeld orientiert sich momentan an der geltenden Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung und ist dann angemessen, wenn es 6 Prozent davon (§159 des Sechsten Buches Sozialgesetzbuch) nicht überschreitet. Diese Aussage findet sich im § 2 des JFDG und im § 2 des BFDG wortgleich wieder. Im Jahr 2020 liegt die Höhe des Taschengeldes bei höchstens 414 Euro, eine Mindestgrenze gibt es nicht. Freiwilligenwehrdienstleistende hingegen erhalten seit dem 1. Januar 2020 einen Wehrsoldgrundbetrag zwischen 1.500 Euro und 1.900 Euro. Eine Besserstellung von freiwilligen Wehrdienstleistenden gegenüber anderen Formen des Freiwilligendienstes ist weder begründbar noch angemessen.</p><p>Einen großen Teil des Taschengeldes investieren viele Freiwilligen in ihre Fahrkarten für den ÖPNV.Zudem ist für Einsatzstellen nicht klar geregelt, ob sie Fahrtkosten übernehmen dürfen. Eine Regelung, die sie, zumindest in Teilen, dazu verpflichtet, würde die Lage sowohl für Freiwillige als auch für die Einsatzstellen bedeutend entspannen.</p><p>Forderungen zur Mobilität:</p><p>• Wir fordern, dass die Einsatzstellen umgehend, durch Land und Bund gefördert, die Fahrtkosten für den Ar</p><p>beitsweg ihrer Freiwilligen in Form eines ÖPNV Tickets übernehmen.</p><p>• Wir fordern zudem ab sofort bundesweit ein Bildungsticket („365-Euro-Ticket“, aber bestenfalls kostenlos) für Menschen unter 27 Jahren und Freiwilligendienstleistende. Dabei muss es möglich sein, falls ein Preis anfällt, diesen auch in kleineren Raten zu bezahlen.</p><p>• Ziel ist weiterhin so schnell wie möglich ein fahrscheinloser, beitragsfinanzierter ÖPNV für alle Menschen.</p><p>Darüber hinaus sind wir davon überzeugt, dass eine finanzielle Unabhängigkeit von den Eltern während des Freiwilligendienstes bei der momentanen Vergütungslage, gekoppelt mit den anfallenden Fahrtkosten und eventuellen Wohnkosten, nicht gegeben ist. Das macht den Freiwilligendienst zu einer exklusiven Möglichkeit Weniger und zu einer Frage der sozialen Herkunft. Das darf bundesweit nicht der Fall sein!</p><p>Forderungen zur Vergütung:</p><p>• Damit alle die Interesse an freiwilligem Engagement haben, Zugang dazu haben, muss sichergestellt sein, dass alle ihren Lebensunterhalt davon sichern können. Deswegen fordern wir für alle Formen des Freiwilligendienstes eine Anhebung der Vergütung.</p><p>• Es muss vermieden werden, dass eine Substitution von Dauerstellen durch Freiwilligendienstleistende, als</p><p>leicht generierbare Arbeitskraft, stattfindet.</p><p>• Anfallende Wohnkosten sollen unbürokratisch übernommen werden können. Ebenso soll gesichert sein, dass für Freiwillige keine eigenen Mobilitätskosten anfallen. Somit handelt es sich hier auch nicht um Sozialleistungen, sondern eigens für den Freiwilligendienst geschaffene Zuschläge, die bei Bedarf auch in weiteren Bereichen geltend sind (Bspw. Kinderzuschlag für Eltern und weitere besondere Lebensumstände, denen es gerecht zu werden gilt).</p><p>• Davon unberührt sind selbstverständlich ehrenamtliche Tätigkeiten für Vereine, Verbände, Parteien und sons</p><p>tige Organisationen.</p><p>Forderungen zur Anerkennung:</p><p>• Die SPD in Regierungsverantwortung auf Bundes- und Landesebene soll Aktionen und Kampagnen durchführen, die die Freiwilligenarbeit fördern und anerkennen. Dies kann beispielsweise am Tag des Ehrenamtes, am 5. Dezember, stattfinden, an dem jährlich bundesweit für #FreieFahrtfürFreiwillige mobil gemacht wird.</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss J1</p><p>• Der Freiwilligenausweis soll in Zukunft mit Selbstverständlichkeit überall dort verwendet werden, wo mindestens auch Schüler*innen, Studierende oder Azubis Ermäßigungen erhalten. Das ist im kulturellen Bereich und bei den Verkehrsverbünden schon so, aber dennoch gibt es noch Raum zur Verbesserung!</p><p>• Diese Anerkennung sollte in Deutschland ebenso wie im europäischen Ausland gelten. Absolvierende eines europäischen Freiwilligendienstes in Deutschland sollten dieselben Ermäßigungen erhalten. Mittelfristig sollte die Schaffung eines europäischen Freiwilligenausweis angestrebt werden, der in allen EU-Ländern gültig ist.</p><p>Um Freiwilligendienste gesamtgesellschaftlich und öffentlich wieder als essenzielle Stütze der Gesellschaft wahrzunehmen, bedarf es Strukturen, die verständlich und nachvollziehbar sind. Wie bereits erwähnt, gibt es Jugenfreiwilligendienste, Bundesfreiwilligendienste. Eine einheitliche Organisationsstruktur würde einerseits dem beschriebenen Ziel dienen, und andererseits allen Freiwilligendiensten dieselbe Wertschätzung, Bedeutung und auch dieselben finanziellen sowie organisatorischen Rahmenbedingungen liefern. Damit wäre für alle Interessierten eine zentrale Anlaufstelle vorhanden, die nicht, wie wir es bei den heutigen verschiedenen Trägern sehen, zu Verwirrung führt. Damit wäre auch gewährleistet, dass keine Informationen über die verschiedenen Möglichkeiten eines Freiwilligendienstes unberücksichtigt bleiben. Daher fordern wir die Einrichtung einer einheitlichen Organisationsstruktur mit zentraler Koordination aller Freiwilligendienste für Menschen unter 27 Jahren</p><p>Forderungen zur Organisationsstruktur:</p><p>• Bundesfreiwilligendienste (BFD) für Menschen unter 27 Jahren (U27) rechtlich an die Jugendfreiwilligendienste</p><p>(JFD) angliedern (Jugendfreiwilligendienstgesetz, JFDG).</p><p>• Zur bundesweiten Koordination wird eine zentrale Stelle, für Belange der JFD, der BDF U27 und Freiwilligen Wehrdienste U27 und europäischen Freiwilligendienste, eingerichtet, sodass die Zuständigkeiten nicht in verschiedenen Ministerien liegen</p><p>– Bundeseinheitliche Vergütung</p><p>– Einrichtung einer zentralen Online-Plattform zur Information und mit Weiterleitung zu Bewerbungspor</p><p>talen der Träger.</p><p>– Beibehaltung der Trägervielfalt</p><p>– Förderung einer bundesweiten Struktur von Freiwilligenvertretungen, die im regelmäßigen Austausch</p><p>mit der Politik und Zivilgesellschaft steht.</p><p>– Verbesserung der Anrechnungsmöglichkeiten von Freiwilligendiensten auf Studium oder Ausbildung</p><p>und verlässliche Sicherstellung dieser.</p><p>Forderungen zur Stärkung von Vielfalt:</p><p>Ein Freiwilligendienst soll für alle jungen Menschen offen sein, unabhängig von individuellen Voraussetzungen oder Bedarfen, aufgrund des Geschlechts, der sexuellen Orientierung, der Religion, des soziokulturellen Hintergrunds oder der Behinderung. Um den Abbau von (strukturellen) Barrieren in den Freiwilligendiensten weiterzubringen, muss der Staat einen großen Beitrag dazu leisten, dass es gelingen kann. Hierzu gehört:–</p><p>• das Bereitstellen eines Budget für zusätzliche Mittel bei besonderen Förderbedürfnissen</p><p>• Anreize für die Organisationen zu schaffen, die Interessierte aus unterrepräsentierten Gesellschaftsgruppen</p><p>in der Organisation als Freiwillige anstellen</p><p>Den Beschluss, den Freiwilligendienst zu stärken, fasste der Deutsche Bundesjugendring bei seiner letzten Vollversammlung im Oktober 2020 einstimmig. Dabei stellte er unter anderem Folgendes klar:</p><p>• Durch Freiwilligendienste wurden Strukturen geschaffen, die jungen Menschen ein Bildungs- und Orientierungsjahr ermöglichen sich persönlich weiterzuentwickeln und zu orientieren. Die Übernahme von sozialer Verantwortung und gemeinwohlorientiertem Handeln wird durch Freiwilligendienste deutlich gestärkt</p><p>• Freiwillige dürfen keine billigen Arbeitskräfte sein. Es muss immer sichergestellt sein, dass sie keine professio</p><p>nellen Fachkräfte (beispielsweise im pädagogischen oder pflegerischen Bereich) ersetzen.</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss J1</p><p>• Durch kontinuierliche Anleitung und Begleitung durch eine (pädagogische oder pflegerische) Fachkraft als</p><p>feste Ansprechperson muss vor Überforderung der*des Freiwilligen beschützt werden.</p><p>• Selbstbestimmtes Lernen stärken: Die Freiwilligendienste sind Bildungs- und Orientierungsorte. Die Angebote müssen an den Interessen und Bedürfnissen der jungen Freiwilligen ausgerichtet sein. Dabei sind Teilhabe und Mitbestimmung wesentliche Grundsätze, die sich auch bei den bis zu 25 Bildungstagen widerspiegeln. So können die Freiwilligen Selbstwirksamkeit erfahren.</p><p>• Ein Freiwilligendienst hilft dabei Stigmatisierungen aufzubrechen und Vielfaltals Selbstverständlichkeit und</p><p>Grundhaltung in der Gesellschaft zu verankern.</p><p>Zusammengefasst fordern wir einen inklusiven Freiwilligendienst, der jeder*m offensteht, ganz gleich aus welcher Familie er*sie kommt! Freiwilliges Engagement im Sinne der Gesellschaft sollte immer ausnahmslos erleichtert, unterstützt und nicht erschwert werden! Freiwilligendienste bieten sehr viele Möglichkeiten zur persönlichen Entfaltung, zur Weiterbildung und zur Vernetzung - das sollte niemandem verwehrt werden!</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>N Netzpolitik, Medien, Datenschutz & Digitales</p><p>Juso-Bundeskongress 27. – 29. November 2020</p><p>Beschluss N2</p>"}