{"title": "Unsere Jugendwahlkampagne 2017", "text_html": "<p>Wir Jusos kämpfen für eine gerechte und offene Gesellschaft. Wir wollen, dass alle die Chance haben, das aus ihrem Leben zu machen, was sie wollen. Wir wollen, dass niemand Angst haben muss und Lebensrisiken abgesichert sind. Wir wollen, dass niemand diskriminiert wird. Wir wollen unser Bildungssystem und unsere Infrastruktur ﬁt für die Zukunft machen. Wir wollen Verantwortung für ein soziales Europa übernehmen und globale Ungerechtigkeiten beseitigen. Und wir wollen, dass junge Menschen endlich mitbestimmen können, welchen Weg unsere Gesellschaft einschlägt. Wir wollen, dass die Belange von jungen Menschen ernst genommen werden. Dafür kämpfen wir in und außerhalb der SPD. Und dafür treten wir auch bei der Bundestagswahl 2017 ein.</p><p>Als Jusos sind wir Teil der SPD und begleiten sie in kritischer Solidarität. Die letzten drei Regierungsjahre der SPD als Juniorpartnerin in einer großen Koalition haben diese Solidarität vielfach strapaziert. Wir haben die große Koalition von Beginn an abgelehnt, denn eine progressive Politik ist mit der CDU/CSU nicht möglich. Zwar kann die SPD in der Regierungsbilanz einige Erfolge aufweisen: die Einführung des Mindestlohns, der Rente mit 63, eine Frauenquote für Aufsichtsräte und die Reform des Sexualstrafrechts sind nur einige Beispiele. Doch mussten wir ebenso erleben, wie die SPD Positionen durchgesetzt hat, die unseren jungsozialistischen Grundsätzen widersprechen, etwa bei den zahlreichen Verschärfungen und Einschränkungen des Asylrechts, der Vorratsdatenspeicherung, der unsolidarischen Positionierung zur Finanz- und Wirtschaftskrise in Griechenland oder der Forcierung der europäischen Abschottungspolitik. Für uns ist klar: So wie in den letzten 4 Jahren darf es nicht weitergehen. Wir müssen für einen Politikwechsel kämpfen und den erstarkenden rechten Kräften eine überzeugende linke Politikalternative entgegensetzen. Eine solche Politikalternative mit gesellschaftlicher und parlamentarischer Mehrheit kann es in Deutschland jedoch nur mit einer links positionierten und starken SPD geben. Daher machen wir uns dafür stark, dass die SPD glaubwürdig für soziale Gerechtigkeit und eine liberale Gesellschaft eintritt und so ein gutes Wahlergebnis erhält. Davon werden wir erst die SPD und anschließen auch die WählerInnen überzeugen. Wir vertreten die sozialdemokratischen Werte von Freiheit, Gerechtigkeit und Solidarität nach außen und streiten in der SPD für unsere Vorstellungen zu deren Umsetzung. Dieser Einsatz lohnt sich, denn gesellschaftliche und parlamentarische Mehrheiten für linke Politik gibt es nur mit einer starken SPD. Einer starken SPD, die nicht für Beliebigkeit, sondern für ein glaubhaftes und glaubwürdiges Eintreten für soziale Gerechtigkeit und eine liberale Gesellschaft steht.</p><p>Trotz einiger erfolgreicher Projekte in der Großen Koalition verharrt die SPD im Umfragetief. Offensichtlich trauen viele Menschen der SPD derzeit nicht zu, die gesellschaftlichen Verhältnisse in unserem Land tatsächlich substanziell zu verändern und ihre eigene Lebenssituation zu verbessern. Die SPD muss das verlorengegangene Vertrauen zurückgewinnen. Dazu braucht es jetzt mehr klare Haltung in der Großen Koalition und ein erkennbares Proﬁl als Partei der sozialen Gerechtigkeit. Dazu braucht es in den kommenden Monaten ein linkes Wahlprogramm das aufzeigt, wie handfeste gesellschaftliche Veränderungen und mehr soziale Gerechtigkeit zu erreichen sind. Und dazu braucht es für 2017 eine Machtperspektive jenseits der Großen Koalition. Geräuschloses Regieren in der Großen Koalition wird nicht reichen, um die Vision einer offeneren und gerechteren Gesellschaft stark zu machen. Die SPD muss deshalb jetzt die Weichen für einen echten Politikwechsel stellen – und ihre Entscheidungen nach dem Wahltag an diesem Ziel messen lassen. Für uns ist deshalb klar: Rot-Rot-Grün vorantreiben – linke Mehrheiten 2017 nutzen.</p><p>Wir Jusos werden diese klare Linie von unseren Regierungsmitgliedern und von unserer Fraktion weiter einfordern und uns weiterhin aktiv in die Debatte um die Ausrichtung der SPD einbringen. Nachdem den PerspektivAGs zur Erarbeitung des Wahlprogramms bereits Positionspapiere der Jusos vorliegen, werden wir auch</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss A1</p><p>im weiteren Wahlprogrammprozess nachdrücklich für unsere Positionen streiten und diese auch beim Programmparteitag einbringen. Für uns ist klar: Wir wollen zur nächsten Bundestagswahl einen eigenständigen Jugendwahlkampf auf Grundlage eines progressiven Programms für soziale Gerechtigkeit führen.</p><p>Mit unserer Jugendwahlkampagne 2017 verfolgen wir folgende Ziele:</p><p>• Wir wollen, dass die SPD bei den jungen Wählerinnen und Wählern die stärkste Kraft wird.</p><p>• Wir wollen unsere Themen nach vorne stellen und so zeigen, dass die SPD junge Menschen in den Blick</p><p>nimmt.</p><p>• Wir wollen unsere eigene Kampagnenfähigkeit verbessern und neue Mitglieder für die Jusos und die</p><p>SPD gewinnen.</p><p>• Wir wollen die Wahlbeteiligung bei den jungen WählerInnen steigern.</p><p>• Wir wollen verhindern, dass rechtspopulistische Parteien Zulauf bekommen.</p><p>Damit uns dies gelingt, ist es enorm wichtig, dass die SPD in ihrem Wahlprogramm auch Themen anspricht, die für junge Leute wichtig sind. Es braucht ein konkretes Angebot der SPD an junge Wählerinnen und Wähler, mit dem wir als Jusos auf unsere Zielgruppe zugehen können. Dazu zählen aus unserer Sicht:</p><p>• Wir wollen unsere Bildung und unsere Infrastruktur ﬁt machen für die Zukunft. Wir brauchen mehr Geld, um Schulen besser auszustatten, mehr Lehrkräfte und Sozialpädagogen einzustellen, digitale Lehrmedien einzusetzen und ein besseres Lernumfeld zu schaffen. Wir wollen, dass Straßen, Brücken und das Schienennetz erneuert und gut ausgebaut werden. Wir wollen, dass die Netzinfrastruktur auf dem neuesten Stand ist. Kurzum: Wir ﬁnden, die Zukunft junger Menschen ist mehr wert. Sie gibt’s nicht für lau! Deshalb braucht es eine Zukunftsinvestitionsoffensive!</p><p>• Um in die Zukunft investieren zu können und um die Schere zwischen arm und reich endlich wirksam zu schließen, setzen wir auf mehr Steuergerechtigkeit. Wir wollen die Abgeltungssteuer abschaffen, Kapital muss endlich wieder wie Arbeit besteuert werden. Wir wollen die Vermögenssteuer einführen, denn wer mehr als genug hat, der oder die kann zum Gemeinwohl auch mehr beitragen. Es gilt Steuervermeidung und – ﬂucht konsequenter zu bekämpfen. Wir wollen den Spitzensteuersatz anheben und eine gerechte Ausgestaltung der Erbschaftssteuer. Vermögen und Chancen müssen endlich wieder gerechter verteilt sein.</p><p>• Wir ﬁnden: Kein Kind, kein/e Jugendliche/r, kein junger Mensch darf arm sein. Deshalb treten wir ein für die Kindergrundsicherung, für bedarfsorientiertes Kindergeld und für die Abschaffung aller ALGII-Sanktionen – einschließlich der verschärften Sanktionen für junge Menschen unter 25 Jahren.</p><p>• Wir wollen, dass junge Leute auf eigenen Beinen stehen können und einen guten Start in ihr Berufsleben haben. Jeder junge Mensch soll das Recht auf einen Ausbildungsplatz haben. Dafür müssen mehr Unternehmen ausbilden. Deshalb fordern wir die Ausbildungsplatzumlage. Die Ausbildungsqualität muss sich verbessern, Überstunden und ausbildungsfremde Tätigkeiten müssen der Vergangenheit angehören. Wir fordern eine Mindestvergütung für Azubis in Höhe des BAföG-Höchstsatzes. Schulgelder müssen abgeschafft werden. Wir wollen mehr Planbarkeit und Sicherheit beim Berufseinstieg, deshalb muss die sachgrundlose Befristung abgeschafft werden. Die Übernahme nach der erfolgreichen Ausbildung muss garantiert werden. Auch Fort- & Weiterbildungsmaßnahmen für unter 25Jährige ohne Berufsbildung müssen ausgebaut werden.</p><p>• Die Einführung des Mindestlohns in dieser Legislaturperiode ist ein großer Erfolg, die Erhöhung ein weiterer Schritt nach vorne. Damit der Mindestlohn aber wirklich gerecht ist, gilt es die noch bestehenden Lücken zu schließen. Wir wollen daher die Ausnahmen für Minderjährige und Langzeitarbeitslose aufheben und mit dieser Forderung in die kommende Bundestagswahl ziehen. Für einen Mindestlohn ohne Hintertüren!</p><p>• Die Digitalisierung ist eines der großen Themen unserer Generation. Wir wollen die Digitalisierung als Querschnittsthema im Wahlkampf aufgreifen, denn der digitale Wandel lässt sich nicht aufhalten, nur gestalten. Wir wollen die sich ergebenden Chancen nutzen und ﬂexiblere Arbeitszeitmodelle zur Vereinbarkeit von Familie und Beruf fördern. Gleichzeitig muss sich die SPD den neuen Herausforderungen</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss A1</p><p>stellen. Damit junge Leute auch in Zukunft abgesichert sind, müssen neue Arbeitsmodelle wie beispielsweise Crowdworking sinnvoll in die sozialen Sicherungssysteme integriert werden.</p><p>Auch abseits der Arbeitsmarktpolitik gilt es die Digitalisierung in unserem Sinne zu prägen. Das Internet gewinnt mehr und mehr an Bedeutung und daher muss es für alle zugänglich sein. Dazu gehört neben verbesserter Infrastruktur in Form eines ﬂächendeckenden Breitbandausbaus auch der wichtige Aspekt der Netzneutralität. Diese wollen wir national gesetzlich verankern, um die weitere Entstehung sozialer Ungleichheiten im digitalen Leben zu verhindern.</p><p>• Wir stehen ein für ein Bildungssystem für alle. Wir stehen daher für eine gebührenfreie Bildung – von der KiTa bis zur Hochschule, um allen die gleichen Chancen zur gesellschaftlichen Teilhabe zu ermöglichen. Auch die Aufnahme eines Studiums darf nicht vom Geldbeutel abhängen. Insbesondere Kinder aus NichtakademikerInnen-Familien entscheiden sich häuﬁg aus ﬁnanziellen Gründen gegen ein Studium. Hochschulen müssen jedoch für alle Menschen zugänglich sein, nicht nur für diejenigen, die es sich leisten können. Deswegen fordern wir eine grundlegende Verbesserung der staatlichen Studienﬁnanzierung.  Es braucht endlich ein bedarfsdeckendes BAföG. Viele sind derzeit vom BAföG ausgeschlossen, diese Restriktionen müssen fallen. Wir wollen ein alters- und elternunabhängiges BAföG für alle.</p><p>• Junge Menschen sollten sich eine eigene Wohnung leisten können. Deshalb wollen wir mehr bezahl</p><p>baren Wohnraum Wir setzen uns außerdem für mehr Studi- und Azubi-Wohnheime ein.</p><p>• Junge Menschen brauchen mehr Freiräume und weniger Druck. Sie brauchen Zeit, um mit Freunden abzuhängen, sich ehrenamtlich zu engagieren, zu lernen und Hobbies nachzugehen. Deshalb wollen wir Zeit- und Leistungsdruck in Schule und Hochschule verringern, in dem wir für SchülerInnen einen freien Nachmittag schaffen und Studierenden mehr Möglichkeiten für ein Teilzeitstudium eröffnen sowie Ehrenamt mehr wertschätzen. Wir wollen zur Unterstützung und Verstetigung der Jugendarbeit und anderer zivilgesellschaftlicher Projekte die Finanzierung von Vollzeitstellen statt Werk- und Honorarverträge durch Bundesförderprogramme.</p><p>• Sich frei bewegen zu können und günstig von A nach B zu kommen, ist für junge Leute enorm wichtig. Allerdings ist es gerade in ländlichen Regionen häuﬁg Wunschdenken. Wir wollen den ÖPNV deshalb massiv ausbauen. Wir brauchen mehr Anbindungen und häuﬁgere Fahrzeiten – zur Entlastung der Städte, insbesondere aber in ländlichen Regionen. Wir wollen überall kostengünstigen (z.B. durch Angebote von landesweiten Studi- und Azubitickets) und in Zukunft auch fahrscheinlosen Nahverkehr durchsetzen.</p><p>• Junge Familien müssen eintausend Sachen unter einen Hut bringen. Wir wollen, dass sie endlich besser unterstützt werden. Deshalb braucht es einen Ausbau von Kita-Plätzen sowie eine bundesweit ﬂächendeckende qualitativ hochwertige Betreuung. Gleichzeitig braucht es den Ausbau von Betreuungszeiten da wo es nötig ist. Hierbei ist es wichtig, dass auf den Arbeitsschutz der Fachkräfte geachtet wird. Für uns muss Bildung gebührenfrei sein, und zwar von der KiTa bis zur Hochschule, deshalb wollen wir KiTa-Gebühren abschaffen. Wir sprechen uns für einen gebührenfreien Meister und eine Reform des Meister-BAföG aus.</p><p>• Wir wollen, dass niemand Diskriminierung erfahren muss oder benachteiligt wird. Deshalb kämpfen wir gegen Diskriminierung und für vollkommene Gleichstellung. Wir wollen, dass Frauen die gleichen Chancen haben wie Männer, sei es in Schule, Ausbildung oder an der Hochschule. Wir wollen, dass Frauen genauso viel verdienen wie ihre männlichen Kollegen und die gleichen Aufstiegschancen erhalten. Wir wollen, dass es bei der Familienplanung partnerschaftlich zugeht und die Elternzeit aufgeteilt wird. Wir ﬁnden, die Ehe muss endlich für alle möglich sein. Genauso wie das Parternschaftsmodell. Wir wollen das Adoptionsrecht uneingeschränkt für homosexuelle Paare. Wir wollen, dass niemand schlechtere Chancen hat, einen Job zu bekommen, nur weil sein Name für den Chef nicht deutsch klingt oder auf dem Bewerbungsbild die Frau ein Kopftuch trägt. Deshalb wollen wir anonyme Bewerbungsverfahren.</p><p>• Viele junge Menschen fühlen sich heute ebenso als EuropäerInnen wie als BürgerInnen ihres Herkunftsstaats. Die EU – die viele von uns als Selbstverständlichkeit erleben – steht jedoch vor großen Herausforderungen. Zuletzt hat uns das Brexit-Votum klar vor Augen geführt, dass ein geeintes Europa bei</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss A1</p><p>weitem keine Selbstverständlichkeit ist. Genauso klar ist aber auch geworden, dass die junge Generation mehr und nicht weniger Europa will. Ein weiterer Schwerpunkt unserer Kampagne wird deshalb der Kampf für einen Politikwechsel für ein solidarisches Europa Ein Europa, das Humanität nach innen und außen lebt und seine Werte nicht durch den in Kauf genommenen Tod von Flüchtenden an den Außengrenzen verrät. Ein Europa der sozialen Gerechtigkeit, das mehr ist als ein gemeinsamer Binnenmarkt. Eine EU, die Schluss macht mit Austeritätspolitik und die Interessen aller ihrer BürgerInnen im Blick hat. Eine EU, die durch Investitionen die grassierende Jugendarbeitslosigkeit bekämpft und Perspektiven für ihre junge Generation schafft.</p><p>• Politik geht alle an – auch Jugendliche. Wir werden uns Rahmen unserer Jugendwahlkampagne zusammen mit der SPD für die Absenkung des Wahlalters auf 16 Jahre einsetzen. Diese Forderung könnte ErstwählerInnen stärker mobilisieren, Ansatzpunkt für eine Verbesserung der politischen Bildung sein und junge Menschen wieder deutlicher an die SPD binden.</p><p>Um all diese Forderungen glaubwürdig vertreten zu können, braucht es aber auch glaubhafte StreiterInnen für die Belange junger Menschen in der Spitze unserer Partei und junge Menschen als Direkt- und ListenkandidatInnen für den Bundestag. Nur wenn wir auch unsere eigenen jungen Leute in der Partei sichtbar machen, machen wir klar, dass wir junge Menschen und ihre Belange ernst nehmen. Junge Abgeordnete darf man nicht länger mit der Lupe suchen müssen. Unsere Juso-KandidatInnen werden wir deshalb mit aller Kraft auf ihrem Weg in die Parlamente unterstützen. Es ist Zeit, dass die SPD ihr Image als Partei der alten, grauen Männer ablegt. Da ist viel mehr drin!</p><p>Und noch etwas wird zentral sein für unseren Juso-Wahlkampf: Das Erstarken der Rechten in Deutschland stellt uns vor eine Herausforderung, der wir mit aller Entschlossenheit entgegentreten. Wir werden den Kampf gegen RechtspopulistInnen im Bundestag mit ganzer Kraft führen und alle rechtspopulistischen Parteien politisch stellen. Die gegenwärtige Polarisierung der politischen Debatte in unserem Land ist für uns auch eine große Chance: Selten wurde so viel über Politik gesprochen. Die Mobilisierung der Rechten hat dabei offensichtlich auch zu einer Politisierung vieler junger Menschen geführt. Viele sehen wie vermeintliche Selbstverständlichkeiten jetzt von Reaktionären bedroht werden und wollen sich ihre Freiheiten nicht nehmen lassen. Umso entschiedener werden wir die offene Gesellschaft verteidigen. Wir werden eintreten für Willkommenskultur statt Abschottung und für gleiche politische und soziale Rechte für alle.</p><p>Um junge Wählerinnen und Wähler von unseren Forderungen zu überzeugen, brauchen wir eine Kampagne, die am Puls der Zeit ist und innovative und spannende Aktionen bereithält. In die Erarbeitung dieser Kampagne wollen wir den kompletten Juso-Verband einbinden. Enge PartnerInnen sind dabei auch die JusoHochschulgruppen, mit denen wir die Kampagne gemeinsam planen und den Jugendwahlkampf durchführen. In enger Abstimmung mit den Landes- und Bezirksverbänden wollen wir unsere Kommunikationsstruktur und die zentrale Kampagnen-Plattform ausarbeiten. Wichtigste Ansprechpartner für die Wahlkampfzeit sind für uns die Unterbezirke und Kreisverbände. Sie sind diejenigen, die die Kampagne vor Ort stemmen müssen und zum Erfolg führen werden.</p><p>Konkret planen wir:</p><p>• Wir gehen dahin, wo junge Leute sind. Wir wollen mit dem Wahlkampf junge Menschen dort erreichen, wo sie sich alltäglich aufhalten. Wir treffen junge Menschen auch auf dem Campus, auf dem Weg zur Arbeit oder in die Schule, im Schwimmbad, auf einem Konzert oder beim Fußball-Turnier. Dort können wir sie erreichen und wollen mit kreativer Ansprache auf unsere Inhalte aufmerksam machen.</p><p>• Online-Wahlkampf: Wir konzentrieren uns auf einen starken und fokussierten Online-Wahlkampf. Dazu wird eine gemeinsame Landing-Page für den Jugendwahlkampf erstellt, auf der die gemeinsamen Aktivitäten der Jusos und Juso-Hochschulgruppen gesammelt und Links zu den jeweiligen Homepages zu ﬁnden sind. Außerdem werden die sozialen Netzwerke von uns in vielfältiger Weise bespielt. War Facebook das Netzwerk, wo junge Menschen sich noch vor Kurzem informiert haben, wird es mehr und mehr von Youtube abgelöst. Dort müssen wir ansetzen. Deshalb wollen wir einen Schwerpunkt auf die Produktion von guten Videos legen. Wir wollen überall dort präsent sein, wo junge Menschen aktiv sind. Uns unterstützt ein Online-Team für den Wahlkampf.</p><p>• Jugendgewerkschaftskongress: Die Gewerkschaften sind für uns enge Partnerinnen, wenn es darum geht, für die Belange von jungen Menschen und eine gerechtere Gesellschaft zu streiten. Deshalb</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss A1</p><p>veranstalten wir gemeinsam mit der AfA einen Jugendgewerkschaftskongress, zu dem wir im Dezember junge BetriebsrätInnen, JugendvertreterInnen und Vertrauensleute sowie hauptamtliche GewerkschaftssekretärInnen aus dem Jugendbereich, JugendbildungsreferentInnen sowie junge Mitglieder aus SPD Betriebsgruppen einladen. Die Teilnehmenden sollen in den weiteren Wahlkampf und dessen Vorbereitungen eingebunden werden.</p><p>• Jugendwahlkampfkonferenz: Ein zentrales Element der Mobilisierung und Qualiﬁzierung wird die Jugendwahlkampfkonferenz im Frühjahr 2017 sein, an der die Vorsitzenden und Wahlkampfverantwortlichen der Kreisverbände und Unterbezirke teilnehmen werden. Hier werden wir nicht nur die Meilensteine des Wahlkampfes vorstellen, sondern auch über das Wahlprogramm diskutieren, Aktionsideen entwickeln und die WahlkämpferInnen qualiﬁzieren.</p><p>• Jugend-Campaign-Camp: Unsere Mitglieder und Freiwillige wollen wir mit einem kulturell attraktiven Jugend-Campaign-Camp, das wir gemeinsam mit der SPD im Sommer durchführen, vor Beginn der heißen Wahlkampfphase für den Wahlkampf motivieren und schulen.</p><p>• Qualiﬁzierung: Wir legen in der Kampagne einen großen Fokus auf die Qualiﬁzierung der WahlkämpferInnen. Dazu soll es nicht nur Wahlkampfhandreichungen geben, sondern werden wir auch OnlineAngebote machen.</p><p>• Europa-Event: Ein weiteres großes mobilisierendes Ereignis vor dem Wahlkampf wird für uns Jusos das Europa-Event in 2017 sein, das wir gemeinsam mit den Falken organisieren und zu dem wir viele internationale Gäste erwarten. Hier wollen wir auch ein klares Zeichen für ein solidarisches Europa setzen und den Wahlkampf in NRW unterstützen.</p><p>• Festivaltour: Mit einer Festivaltour erreichen wir auf eﬃziente Weise viele jungen Menschen, die wir von unserer Kampagne überzeugen können. Mit coolen Festivalgimmicks im Gepäck werden wir im Sommer von Festival zu Festival fahren und mit vielen potentiellen JungwählerInnen ins Gespräch kommen.</p><p>• Schultour: An Schulen erreichen wir viele ErstwählerInnen und MultiplikatorInnen. Wir wollen daher die Jusos und KandidatInnen vor Ort bei der Begleitung der bundesweit stattﬁndenden und vom Bundestag ﬁnanzierten Juniorwahl unterstützen.</p><p>• Sommertour/Schlussmobilisierung: In der Schlussmobilisierung werden wir gemeinsam noch einmal alles geben. Online und vor Ort werden wir mit möglichst vielen Menschen ins Gespräch kommen und sie von der SPD überzeugen. Wir wissen, dass die letzten Wochen vor der Wahl für die SPD sehr entscheidend sind. Der Bundesvorstand wird in den letzten Wochen Gliederungen vor Ort im Wahlkampf mit einer Sommertour unterstützen.</p><p>• Mobile Action Group: Für TV-Duelle, Demos vor dem KanzlerInnenamt und spontane Aktionen mit der Parteispitze werden wir eine Berlin Action Group initiieren, die schnell und unkompliziert mit kreativen Ideen und Tatendrang am Start ist. Damit die Action Group ihre Aktionen auch selbstständig dokumentieren kann, werden wir einige Jusos im Low budget-Videodreh schulen.</p><p>• UnterstützerInnen-Netzwerk: Für unsere Ziele und die Beteiligung an den Kampagnenbausteinen wollen wir prominente Unterstützung gewinnen und ein Netzwerk mit gesellschaftlicher Strahlkraft aufbauen. Dazu wollen wir u.a auf das Netzwerk der SPD zurückgreifen.</p><p>Dass wir erfolgreich Wahlkampf machen können, haben wir Jusos beim letzten Bundestagswahlkampf und bei der Europawahl gezeigt. Lasst uns die nächsten Wochen und Monate nutzen, gemeinsam für die Belange von jungen Menschen und einer wirklich gerechten und offenen Gesellschaft zu streiten! Lasst uns gemeinsam anpacken und diesen Jugendwahlkampf rocken!</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss A1</p><p>Beschluss B1</p><p>Juso-Bundeskongress, 25.-27.11.2016</p>"}