{"title": "Du hast Polizei – ich hab Menschenrechte!", "text_html": "<p>Wir Jusos kämpfen für eine weltoffene, liberale und solidarische Gesellschaft. Dennoch ist uns bewusst, dass diesem auch ein anderes Bild gegenübersteht. Vor allem konservative sowie rechtspopulistische Stimmen sehen die (öffentliche) Sicherheit immer mehr gefährdet und äußern Forderungen, die einer Law-and-OrderLogik folgen, um die Sicherheit wiederherzustellen. Dabei wird vorrangig die Polizei als verlängerter Arm für die Durchsetzung von „Recht und Ordnung“ betrachtet und in vielen Fällen ein Generalverdacht für bestimmte gesellschaftliche Gruppen ausgesprochen. Anstelle von Individuen auszugehen, werden FeindInnenbilder konstruiert, denen mit voller Härte und oftmals unreﬂektiert entgegen getreten wird. Als Resultat ist vielerorts eine Einschränkung der Menschenrechte zugunsten der vermeintlichen öffentlichen Sicherheit zu beobachten. Zwar dient die Polizei als Exekutive zur Aufrechterhaltung der inneren Sicherheit und soll so Menschenrechte schützen, doch verstoßen die Sicherheitskräfte selber zunehmend in hohem Maße gegen diese. Die Instrumentalisierung der Einsatzkräfte gegen politische GegnerInnen verletzt nicht nur demokratische Prinzipien, sondern führt in der öffentlichen Darstellung zudem zu Stigmatisierungen gesellschaftlicher Gruppen. Anstatt auf deeskalierende Maßnahmen, wird auf repressives Agieren gesetzt, wodurch nicht zuletzt die Hemmschwelle innerhalb der Polizei zu Übergriffen steigt. Die Forderungen nach mehr Polizei ist daher keine Lösung für die Verbesserung des Sicherheitsgefühls – im Gegenteil. Erst eine progressive, auf ein solidarisches Miteinander ausgerichtete Polizei, die vor allem geschichts-politische Bildung erfahren hat sowie deeskalierende Handlungsweisen kennt, ist ein richtiger Schritt zur Verbesserung. Wir Jusos setzen uns dafür ein, politische Reformen anzustoßen und das Feld der inneren Sicherheit nicht konservativen Kräften zu überlassen. Wir setzen uns außerdem für Reformen ein, die die Polizei demokratischer gestalten sodass diese eine solidarisches Gesellschaft unterstützt und nicht bekämpft!</p><p>Ausbildung als Grundstein</p><p>Um von PolizistInnen erwarten zu können, dass sie ausnahmslos die Menschenrechte achten und verteidigen, ist es fundamental, dass die AnwärterInnen eine gute Ausbildung erhalten. Grundbestandteil darf dabei nicht nur das abstrakte Erklären von Menschenrechten sein. Es ist vielmehr wichtig den AnwärterInnen konkret beizubringen wie sie in welcher Situation mit ihrem Handeln Menschenrechte achten und schützen.</p><p>Daneben müssen beispielsweise Kampfsportausbildungen, bei denen gelehrt wird als erstes in das Gesicht des Gegenübers zu schlagen der Vergangenheit angehören. Ein zentraler Aspekt muss dabei die kommunikative Kompetenz, insbesondere auf Mediation ausgerichtete Konﬂiktlösungsstrategien, in der Ausbildung sein. Daneben sollen die Einsatzkräfte auch befähigt werden, sich selbst im Notfall zu verteidigen. Daher sprechen wir uns für eine Fokussierung auf Selbstverteidigung anstatt konfrontative Kampfsportarten als Teil der Ausbildung aus.</p><p>Damit PolizistInnen angemessen ausgebildet werden und ihre Verantwortung für eine weltoffene und freie Gesellschaft übernehmen können, bedarf es einer Neuausrichtung der Ausbildung sowie permanenter Weiterbildungsangebote.</p><p>Deshalb fordern wir:</p><p>• Mehr Investitionen in die Ausbildung von PolizeianwärterInnen</p><p>• Eine intensive, konkrete Menschenrechtsbildung in der Polizeiausbildung und jährlichen Fortbildungen</p><p>• Unterrichtsreihen innerhalb der Ausbildung, die sich mit dem Thema „Rassismus sowie „Rechtsextre</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss I5</p><p>mismus“ beschäftigen und in Zusammenarbeit mit Verbänden/Institutionen, die sich mit politischer Bildungsarbeit gegen diese einsetzt.</p><p>• AusbilderInnen die speziell für die Polizeiausbildung geschult sind und selbst eine Menschenrechtsaus</p><p>bildung erfahren haben</p><p>• Einen Fokus auf die Schulung von Deeskalationstechniken</p><p>• Das Ende von Sparversionen der Polizeiausbildung, wie bei der Wachpolizei</p><p>• Die Zusammenarbeit mit Kulturvereinen und Initiativen um bei Polizistinnen und Polizisten ein dif</p><p>ferenziertes Bild zu entwickeln.</p><p>Unabhängige Ermittlung ermöglichen</p><p>Zu einer demokratischen Kontrolle der Polizei gehören unabhängige Ermittlungsverfahren im Falle einer Anzeige oder des Verdachts von Straftaten durch PolizistInnen. Ermittlungen werden zwar von den zuständigen Staatsanwaltschaften geleitet. Diese sind jedoch eng mit den betroffenen Polizeistellen verzahnt. Die Dienststellen übernehmen dabei den Großteil der Ermittlungsarbeit für die Staatsanwaltschaft; KollegInnen ermitteln gegen KollegInnen. Ermittlungen gegen PolizistInnen laufen daher oft schleppend und oberﬂächlich; zu Anklagen kommt es nur in Ausnahmefällen. Polizeiliche Misshandlungen und Straftaten bleiben so oftmals ohne Konsequenzen. Gegenanzeigen seitens der Polizei laufen dagegen in der Regel schnell und gründlich.</p><p>Eine Institution, die maßgebend für einen Rechtstaat ist, darf von diesem nicht ausgeschlossen werden.</p><p>Deshalb fordern wir:</p><p>• Von der Polizei unabhängige Ermittlungs- und Beschwerdestellen für Anzeigen oder Hinweise gegen</p><p>PolizistInnen nach Hamburger Vorbild</p><p>• Dass Ermittlungsverfahren gegen PolizistInnen, die Straftaten im Dienst begangen haben sollen, nicht</p><p>mehr von der Staatsanwaltschaft eingestellt werden können.</p><p>• Dass nur noch RichterInnen Ermittlungsverfahren gegen PolizistInnen führen dürfen.</p><p>Racial/Ethnic Proﬁling stoppen</p><p>Wir lehnen verdachtsunabhängige Kontrollen ab. Außerdem verurteilen wir sämtliche Fahndungsmuster, die auf rassistischen Ansätzen beruhen. Die Polizei muss in ihrer Funktion für eine diskriminierungsfreie Arbeit stehen und Fälle von Diskriminierung oder Rassismus transparent und konsequent aufklären.</p><p>Deshalb fordern wir:</p><p>• Umfassende unabhängige Studien zu Racial/Ethnic Proﬁling zu erheben und Gegenmaßnahmen daraus</p><p>abzuleiten</p><p>• Ein Quittungssystem für kontrollierte Menschen, bei dem der Grund der Kontrolle angegeben werden muss und die Option für die Kontrollierten besteht, ihre Religion, Hautfarbe oder sonstige Merkmale freiwillig anzugeben, um o.g. Statistiken zu ermöglichen</p><p>• Die Anerkennung von rassistischen Fahndungsmustern als Problem in Deutschland von Politik, der</p><p>Polizei und ihren Gewerkschaften</p><p>• Dem Entgegenwirken von rassistischen Fahndungsmustern durch gezieltes Fördern von Awareness innerhalb der polizeilichen Ausbildung sowie regelmäßige verpﬂichtende Workshops zu diesem Thema im späteren Verlauf des Berufs.</p><p>• Rassismus in Aus- und Weiterbildung entgegenzuwirken</p><p>• Unabhängige Beschwerdestellen für Betroffene</p><p>• Die Abschaffung von § 22 Abs. 1a BPolG und vergleichbaren Rechtsnormen auf Länderebene</p><p>Misshandlungen verhindern</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss I5</p><p>In Gewahrsam ist jeder Mensch möglichen Misshandlungen schutzlos ausgeliefert. Wir gehen davon aus, dass Misshandlungen in Polizeigewahrsam die absolute Ausnahme sind, dennoch ist auch jeder Einzelfall zu verhindern. Daneben entsprechen die Räumlichkeiten für Gewahrsamnahmen, insbesondere bei Großdemonstrationen, nicht immer menschenrechtlichen Standards. Die Polizei hat, gerade durch das entstandene Machtgefälle im Rahmen von Inhaftierungen, eine besondere Verpﬂichtung hinsichtlich der Unversehrtheit der in Gewahrsam genommenen Menschen. Eine Nichtbeachtung dieser, insbesondere von Misshandlungen, lehnen wir entschieden ab!</p><p>Deshalb fordern wir:</p><p>• Kameraüberwachung in Gewahrsamstellen, die den o.g. Ermittlungs- und Beschwerdestellen unverän</p><p>dert zu Verfügung stehen müssen</p><p>• Menschenrechtliche Standards für Gefangenensammelstellen (bei Demonstrationen etc.). Diese müssen beheizt und sauber sein, ein Mindestmaß an Platz bieten, daneben kostenlose Toiletten, Trinkwasser, Tageslicht und bei längeren Aufenthalten Verpﬂegung und Duschen bieten</p><p>• Inhaftierte müssen umgehend in der Lage sein einen Rechtsbeistand, Angehörige oder medizinische</p><p>Hilfe per Telefon zu erreichen</p><p>• Inhaftierte sind umgehend über ihre Rechte und Pﬂichten aufzuklären und schnellstmöglich richterlich</p><p>Anzuhören</p><p>• Bei Gefangenensammelstellen ist PressevertreterInnen, Abgeordneten, StaatsanwältInnen, StrafverteidigerInnen und RichterInnen jederzeit Zugang zu gewähren. PressevertreterInnen ist nach vorheriger Anmeldung Zugang zu Gefangenensammelstellen zu gewähren, sofern die allgemeine Gefahrenlage es zulässt. Die Berichterstattung wird angelehnt an die Vorlagen von GerichtsreporterInnen und unter Wahrung der Persönlichkeitsrechte.</p><p>• Sollten die Standards nicht eingehalten werden können, sind Gefangene unverzüglich zu verlegen oder</p><p>zu entlassen</p><p>Versammlungsrecht schützen</p><p>Das Versammlungsrecht ist eine der wichtigsten Voraussetzungen zur Ausübung der Meinungsfreiheit und damit Maß für eine funktionierende Demokratie. Die Polizei hat dabei die Aufgabe Versammlungen als Menschenrecht zu schützen und diese nicht durch Eingriffe einzuschränken.</p><p>Deshalb fordern wir:</p><p>• Die Offenlegung der polizeilichen Gefahrenanalysen von Versammlungen nach ihrer Durchführung</p><p>• Einen Fokus auf Deeskalationstechniken während Aus- und Fortbildung bei der Polizei</p><p>• Einen intensiveren Einsatz von polizeilichen Communicator-Gruppen, die deeskalativ wirken und einen</p><p>ständigen Dialog mit DemonstrantInnen, Presse, BürgerInnen und der Polizei führen</p><p>• Kooperationen mit den VeranstalterInnen, um Gefahren und Konﬂikten im Vorfeld abzuwenden</p><p>• Die Einführung eines unabhängigen DemonstrationsbeobachterInnen-Status, der im Vorfeld von der Polizei, auch auf Vorschlag des Veranstalters, an Personen vergeben werden kann. Personen mit diesem Status sollen sich frei jederzeit frei in der Versammlung und zwischen den Einsatzkräften bewegen können</p><p>• Die sofortige richterliche Überprüfung auf die Rechtmäßigkeit von freiheitsentziehenden Maßnahmen,</p><p>wie dem sog. Polizeikessel</p><p>• Verdachtslose Vorkontrollen, die friedlichen DemonstrantInnen davon abhalten an der Versammlung</p><p>teilzunehmen, zu verbieten</p><p>• Den Einsatz von chemischen Reizstoffen bei Demonstrationen zu verbieten, da diese häuﬁg für Kollek</p><p>tivmaßnahmen missbraucht werden</p><p>• Sitzblockaden müssen endlich entkriminalisiert werden.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss I5</p><p>Kennzeichnungspﬂicht endlich umsetzen</p><p>Im Jahr 2008 wurde beispielsweise in Hessen die Kennzeichnungspﬂicht für PolizistInnen in Form eines Namensschildes eingeführt. Für geschlossene Einsätze gilt diese Pﬂicht allerdings nicht. Daneben machen viele PolizistInnen ihre Kennzeichnung unkenntlich indem sie beispielsweise etwas in ihre Brusttasche stecken und damit die Kennzeichnung verdecken. Gerade bei behelmten Einheiten ist es damit unmöglich polizeiliche Straftaten zu ahnden, die Hemmschwelle solche zu begehen sinkt. Auch wenn es sich hierbei um Ausnahmen handelt, müssen diese so gut es geht verhindert werden.</p><p>Deshalb fordern wir:</p><p>• Die konsequente Umsetzung der Kennzeichnungspﬂicht für PolizistInnen. Diese kann auch in Form einer anonymisierten Kombination von Nummern und Buchstaben erfolgen, die zufällig generiert sind und rotieren und muss zurück verfolgbar sein. Dies muss auch für Einsätze von Sicherheitskräften aus anderen Bundesgebieten gelten, die beispielsweise bei Demonstrationen als Unterstützung angefordert werden.</p><p>• Mehr als eine Kennzeichnung bei Einsatzkräften während Demonstrationen. Diese ist auf der Brust,</p><p>dem Helm und dem Rücken zu tragen.</p><p>Dialog statt Aufrüstung</p><p>Statt einer fortschreitenden Aufrüstung der Polizei mit Sturmgewehren und Maschinenpistolen fordern wir Jusos:</p><p>• Eine Verbesserung der Ausbildung hinsichtlich deeskalierender Dialogtechniken</p><p>• Keine Bewaffnung während des Bürodienstes</p><p>• Ein Verbot, die Dienstwaffen außerhalb der Dienstzeiten zu tragen</p><p>• Keine Schusswaffen in erster Reihe bei Demonstrationen und sonstigen Veranstaltungen</p><p>• Eine stetige Kontrolle und ggf. eine Verbesserung der Schutzausrüstung im Streifendienst</p><p>Außerdem wollen wir mit unseren PartnerInnen bei den Gewerkschaften über weitere Möglichkeiten zur Reduzierung von Schusswaffen im Polizeidienst diskutieren.</p><p>Gute Arbeit würdigen</p><p>Voraussetzung unsere Forderungen umzusetzen sind kompetente und zuverlässige Menschen, die bei der Polizei ihren Dienst leisten. Der Beruf verlangt ein hohes Maß an ethischen und moralischen Grundsätzen, Belastbarkeit sowie sozialer als auch kommunikativer Kompetenz. Die Anerkennung dafür nimmt in den letzten Jahren immer weiter ab. Der Polizeidienst muss aber weiterhin attraktiv bleiben für Menschen, die seinen Ansprüchen gerecht werden.</p><p>Wir zeigen uns solidarisch mit der Gewerkschaft der Polizei (GdP) im DGB. Die Deutsche Polizeigewerkschaft (DPolG) ist unseren Augen reaktionär, rechtspopulistischen und rassistisch! Sie ist für uns daher untragbar, sie widerspricht dem Gedanken der gewerkschaftlichen Idee. Wir als Jusos lehne jede Zusammenarbeit mit der DPolG ab.</p><p>Daher fordern wir zur Unterstützung der GdP eine Abkehr vor dem jahrelang betrieben Sparkurs, der bei der Polizei betrieben wurde. PolizistInnen müssen wieder gerecht entlohnt und zeitlich entlastet werden</p><p>Polizeiliche Fortbildung stärken</p><p>Polizisten sprechen von ihrem Beruf gerne als „Erfahrungsberuf“. Bis ein/e PolizistIn alle Standardsituationen polizeilichen Handels erfahren und Handlungssicherheit erlangt hat, vergehen oft mehrere Jahre.</p><p>Gleichzeitig kommen PolizistInnen häuﬁg in körperlich, vor allem aber auch seelisch belastende Situationen. Positive wie negative Erfahrungen werden im polizeilichen Alltag im engen Kollegenkreis – der sog. Dienstgruppe – besprochen. Es entstehen enge, oftmals fast familiäre Bindungen – und es entsteht eine Gruppendynamik. In den meisten Fällen sorgt diese Gruppendynamik dafür, dass Dienstgruppen eﬃzient und handlungssicher vorgehen. Allerdings können sich beispielsweise rassistische Vorurteile, Mobbing oder überzogene Gewaltanwendung verstärken, wenn diese Erfahrungen nicht aufgearbeitet werden.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss I5</p><p>Um negativen Effekten der Gruppendynamik entgegen zu wirken, muss die polizeiliche Fortbildung gestärkt werden. Wir fordern die Polizeibehörden dazu auf, ihre Dienstgruppen jährlich zur Teilnahme an einer mehrtägigen Schulung zu verpﬂichten. Hierbei sollen Pﬂichtbestandteile, wie z.B. die jährliche Schusswaffenschulung und die Unterweisungen zu relevanten Gesetzesnovellen einﬂießen. Für uns Jusos ist klar, dass die Anwendung deeskalierender Einsatztaktiken in solchen Schulungen regelmäßig trainiert werden muss. Weiter soll in Wahlbestandteilen auf die Bedürfnisse und Fragen der Dienstgruppen eingegangen werden. Diese Schulungen sollen sozialpädagogisch begleitet werden. Im Rahmen einer Supervision wird auf sich abzeichnende Probleme in der Gruppendynamik eingegangen. So wirken Fortbildungen auch als ein Frühwarnsystem für sich abzeichnende Probleme auf der operativen Ebene.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss I5</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss M1</p>"}