{"title": "Geﬂüchtete*r ist kein Job", "text_html": "<p>Beschluss M4</p><p>In der heutigen Gesellschaft spielt Erwerbsarbeit eine zentrale Rolle. Um aktiv am gesellschaftlichen Leben teilhaben zu können, ist daher ein einfacher Einstieg in den Berufs- und Ausbildungsmarkt unabdingbar. Doch insbesondere für Geﬂüchtete bestehen hier zu hohe Hürden, obwohl gerade ihnen mit besonderer Dringlichkeit der Arbeitsalltag zugänglich gemacht werden muss. Dies ist nicht nur durch den erleichterten Erwerb von Sprachfähigkeiten und sozialer Kontakte innerhalb eines Beschäftigungs- oder Ausbildungsverhältnisses bedingt. Nur wer die Möglichkeit hat, am Arbeitsleben teilzuhaben, hat die Chance ein selbstbestimmtes Leben zu führen. Der Aufbau von zusätzlichen Hürden oder gar ein generelles Verbot, Erwerbsarbeit nachzugehen, bedeuten daher tiefe Einschnitte in das Leben Betroffener, die nicht hinnehmbar sind. Gerade jungen Menschen wird aufgrund von mangelndem politischen Willen ein Einstieg in den Arbeits- und Ausbildungsmarkt erschwert oder unmöglich gemacht. Auch das Asylpaket II hat die Probleme nicht behoben, sondern vielfach noch verstärkt. So wurden durch die bisherigen Maßnahmen wichtige Bausteine der persönlichen Entwicklung verwehrt und Perspektiven genommen.</p><p>Das Hauptproblem für einen Arbeitsmarktzugang ist ein ungeklärter Aufenthaltsstatus.</p><p>Finanz- und Rechtsunsicherheit beseitigen</p><p>Noch immer gibt es viel zu wenig Ausbildungsplätze für Geﬂüchtete. Hauptursache hierfür ist nicht nur der teils mangelnde Wille der Unternehmen Geﬂüchteten einen Ausbildungsplatz anzubieten. Vielmehr liegt die Ursache, laut Aussage einiger Unternehmen, in dem enorm hohen Aufwand, der mit der Einrichtung eines Ausbildungsplatzes für Geﬂüchtete einhergeht. Dieser wirkt oftmals abschreckend und trägt zu dem noch eher zurückhaltenden Engagement der Unternehmen bei. Die meisten UnternehmerInnen fühlen sich schlecht über die erforderlichen Bedingungen, Geﬂüchteten einen Ausbildungsplatz zu bieten, beraten. Aber auch die Geﬂüchteten selbst haben nur wenige Möglichkeiten, sich über Ausbildungsplätze und ihre Rechte innerhalb der Ausbildung zu informieren.</p><p>Handlungsbedarf besteht nicht nur bei der Aufklärung der Rechtslage gegenüber den potenziellen Ausbildungsunternehmen sowie in und außerhalb der Ausbildung, sondern auch im Blick darauf, dass Geﬂüchtete zwei Rechtskreisen zugeordnet sind. Für Asylsuchende und Geduldete gelten die Bestimmungen des SGB III in der Zuständigkeit der Arbeitsagenturen, während für Geﬂüchtete mit positiver Anerkennung des Asylgesuchs das SGB II im Zuständigkeitsbereich der kommunalen Jobcenter gilt. Wenn die Geﬂüchteten somit einen positiven Bescheid erhalten, kommt es zu einem Wechsel der Rechtskreise, was zum Abbruch von Fördermaßnahmen, wie der Ausbildungsplatzförderung, führen kann. Zudem werden durch den Wechsel erneute bürokratische Hürden aufgebaut, die eine erfolgreiche Integration sowohl in den Ausbildungs- als auch in den Arbeitsmarkt weiter erschweren. Wir fordern daher Behördenbremsen endlich abzubauen, indem eine zentrale Anlaufstelle für rechtliche Aufklärung und Betreuung einzurichten ist. Diese soll in Anlehnung an das Modell der Jugendberufsagenturen als zentrale Servicestelle für Geﬂüchtete und (Ausbildungs-) Unternehmen gestaltet sein.</p><p>Zudem ist die Begrenzung der Ausbildungsförderung auf 2018 für Geﬂüchtete mit BÜMA/Aufenthaltsgestattung oder mit dem Status der Duldung eine integrationspolitische Fehlentscheidung. Grundsätzlich lehnen wir das Konzept der Duldung und der damit einhergehenden Probleme ab. Laut dem Integrationsgesetz kann bis Ende 2018 die sogenannte Berufsbildungsbeihilfe beantragt werden, jedoch gibt es keine Rechtssicherheit die über den besagten Zeitraum hinausgeht. Den Unternehmen und Ausbildungsuchenden wird mit der 3+2 Regelung, die besagt, dass Geﬂüchtete für die 3 Jahre Ausbildung und weitere 2 Jahre in dem Unternehmen nicht</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss M4</p><p>abgeschoben werden können, mehr Rechtssicherheit gewährt. Jedoch wird durch die begrenzte Förderung die Entscheidung, eine Ausbildung anzufangen, noch unattraktiver. Viele Geﬂüchtete haben ganze Familien zu versorgen und sehen somit ihre ﬁnanzielle Absicherung als wichtigstes Ziel an.</p><p>Daher fordern wir eine bessere Aufklärung durch die zu gründende zentrale Servicestelle über rechtliche Sicherheiten und ﬁnanzielle Möglichkeiten (Finanzierungsmodelle), die besonderen Wert auf die gezielte Vermittlung von Ausbildungsplätzen legt. Wir fordern, dass ﬁnanzielle Förderung nicht nur für Fachkräfte bereitgestellt werden und rechtssicher über den gesamten Ausbildungszeitraum hinweg eine ﬁnanzielle und soziale Absicherung ermöglichen. Wir sehen aber auch die Unternehmen in der Pﬂicht sich aktiver an der Schaffung von Ausbildungsplätzen zu beteiligen.</p><p>Wir fordern, das Geﬂüchteten reale zukunftsgerichtete Perspektiven im Ausbildungs- und Arbeitsmarkt geboten werden, die über das Jahr 2018 hinausgehen. Maßnahmen können nicht auf Grundlage der Legislaturperioden der Bundesregierung zeitlich begrenzt werden, um mögliche Verlängerungen von Maßnahmen auf nachfolgende Regierungen zu verlagern. Wir fordern, dass die Erleichterung der Zugänge für den Ausbildungsund Arbeitsmarkt als gesamtgesellschaftliche Aufgabe und nicht als Wahlkampfslogan verstanden wird. Daher setzen wir uns auch weiterhin für eine Ausbildungsplatzabgabe (Ausbildungsumlage) ein, die bereits seit dem Kölner Parteitag von 1996 Beschlusslage der SPD ist, jedoch nachwievor keine Anwendung in den deutschen Unternehmen ﬁndet.</p><p>Kinderbetreuung für Auszubildende ermöglichen</p><p>Eine weitere Maßnahme sehen wir in der konsequenten Umsetzung einer angemessenen Kinderbetreuung auch für Geﬂüchtete, die sich für eine Ausbildung oder Studium entscheiden. Diese wird im Integrationsgesetz zwar für sogenannte Integrationskurse berücksichtigt, ﬁndet aber bisher in den Ausbildungsmaßnahmen keine Erwähnung. Somit werden insbesondere Alleinerziehende und geﬂüchtete Frauen*, denen aufgrund geschlechterstereotypischer Rollenbilder Reproduktionsarbeit grundsätzlich zugeschrieben wird, bei der Öffnung der Ausbildungsplätze benachteiligt. Eine Förderung der Kinderbetreuung insbesondere für Geﬂüchtete in Ausbildung und Studium sehen wir als essentiell an, um eine gleichberechtigte Inklusion aller Geﬂüchteter zu ermöglichen. Dabei soll die Kinder- und Jugendbetreuung für alle minderjährigen Geﬂüchteten offenstehen.</p><p>Angebot der Sprachkurse ausbauen und fachspeziﬁsch erweitern</p><p>Um in einem deutschsprachigen Betrieb arbeiten zu können, ist es notwendig über ein gewisses Sprachniveau zu verfügen. Insbesondere berufsqualiﬁzierende Sprachkurse, die ihren Fokus auf die Vermittlung des im jeweiligen Berufsfeld benötigten Vokabulars richten, sind daher notwendig. Bisher ist das Angebot fachspeziﬁscher Sprachkurse jedoch deutlich geringer als die Nachfrage nach ihnen. Wer keinen solchen Sprachkurs besuchen kann, hat jedoch kaum eine Möglichkeit, Arbeit als Fachkraft zu ﬁnden. Daher fordern wir, dass das Sprachkursangebot des BAMF ausgeweitet wird. Ferner müssen Möglichkeiten, einen Sprachkurs parallel zur Ausbildung besuchen zu können, erarbeitet und bestehende Modelle weiter ausgebaut werden. Unternehmen müssen die Teilnahmemöglichkeiten an den Sprachkursen sicherstellen. Überstunden dürfen nicht anfallen, um kein Hindernis für die Teilnahme an Sprach- und Integrationskursen zu sein. Eine durch das Asylpaket II eingeführte ﬁnanzielle Eigenbeteiligung an Sprachkursen lehnen wir ebenso wie Sanktionen bei Nichtteilnahme ab.</p><p>Anerkennung von Abschlüssen entbürokratisieren und beschleunigen</p><p>Menschen, die vor ihrer Flucht bereits in einem Beruf gearbeitet haben, sollten die Möglichkeit bekommen, auch nach ihrer Flucht in diesem Bereich Arbeit zu ﬁnden. Allerdings ist die Anerkennung von im Ausland gemachten Abschlüssen noch immer mit zahlreichen Problemen verbunden. Gerade Geﬂüchtete haben häuﬁg nicht alle hierzu benötigten Papiere vorliegen und selbst wenn, ist die Anerkennung von Abschlüssen mit hohem bürokratischen Aufwand verbunden.</p><p>Die Anforderungen nach Original Zeugnissen von Geﬂüchteten aus Kriegsgebieten sind vollkommen unrealistisch. Dadurch ist eine Anerkennung von Abschlüssen an den Universitäten oder Ausbildungsbetrieben oftmals sehr langwierig, wenn nicht unmöglich.  Daher sollen zukünftig auch Fotos und Fotokopien von Abschlüssen und Qualiﬁkationen als Anerkennungsgrundlage genutzt werden können.</p><p>Die Anerkennung und die Nachweise von Abschlüssen müssen zukünftig möglichst einfach und unbürokra</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss M4</p><p>tisch möglich sein. Geﬂüchtete, deren Abschlüsse nicht anerkannt werden, sollten nicht den gesamten Ausbildungsprozess wiederholen müssen, sondern lediglich den Nachweis erbringen, dass sie die im Ausbildungsprozess vermittelten Fähigkeiten beherrschen. Laut des BMBF, gibt es nun die Möglichkeit die Prüfungen in handwerklichen Ausbildungen bei den Handwerkskammern und Ausbildungen aus dem Bereich der gewerblichen Wirtschaft bei den Industrie- und Handelskammer abzulegen. In einem mehrtägigen Test wird das Wissen des/der Geﬂüchteten getestet, um so seine/ihre Abschlüsse nachzuweisen. Bestandteil dieser so genannten Qualiﬁkationsanalyse sind beispielsweise ein Fachgespräch oder eine Probearbeit in einem Betrieb durch den die Kompetenzen praktisch nachgewiesen werden sollen.</p><p>Wir unterstützen die Möglichkeit bereits vorhandene Qualiﬁkationen erneut nachweisen zu können, sehen jedoch bei dem vorliegende Konzept noch Lücken, die es zu schließen gilt. Zwar können durch diese so genannten Tests handwerkliche Berufe nachgewiesen werden, andere Berufsgruppen lassen sich mit dieser Methode jedoch schwer testen. Desweiteren erfolgt die Qualiﬁkationsanalyse in deutsch und die Kosten für die Analyse, wie auch eine/n DolmetscherIn müssen vorher beantragt werden. Zudem obliegt die Anerkennung von Berufsabschlüssen verschiedenen Zuständigkeitsbereichen. So regelt das Anerkennungsgesetz des Bundes nicht die Berufe, für die die Länder zuständig sind, wie zum Beispiel Lehrer, Erzieher, Sozialpädagogen, Ingenieure und Architekten. Für diese Berufe wird die Anerkennung ausländischer Berufsabschlüsse durch Ländergesetze geregelt. Erneut werden hier große bürokratische Hürden aufgebaut, die eine Anerkennung von Abschlüssen enorm erschweren.</p><p>Wir sehen die Länderkompetenz zur Anerkennung von ausländischen Ausbildungs- und Berufsabschlüssen (die so genannten Länder-Anerkennungsgesetze) als sehr kritisch. Diese bieten, wie bereits bei den LänderAusnahmen der Vorrangprüfung, große Spielräume für Benachteiligungen und Verletzungen des Gleichheitsprinzips, dass allen die gleichen Chancen auf Anerkennung ihrer Abschlüsse gewähren sollte. Wir fordern daher, dass die Tests länderübergreifend vereinheitlicht werden. Dazu sollen der Deutsche Industrie- und Handelskammertag (Dachorganisation der Industrie- und Handelskammern) und der Zentralverband des Deutschen Handwerks gemeinsam mit Berufsschulen, Gewerkschaften und weiteren Akteuren auf dem Gebiet der beruﬂichen Ausbildung angeregt werden, einheitliche Tests und Standards zu konzipieren und über die Industrie- und Handelskammern sowie Handwerkskammern umzusetzen.</p><p>Weiterhin fordern wir, dass nicht nur bereits geleistet Abschlüsse anerkannt, sondern auch Angebote für Nachqualiﬁkationen geschaffen werden, um so mit gerechte Zukunftschancen zu ermöglichen. In Bezug auf die in deutsch stattﬁndende Qualiﬁkationsanalyse fordern wir auch, dass Geﬂüchteten die Möglichkeit gegeben wird, den Test zur Anerkennung der vorhandenen Berufsabschlüsse bei Bedarf zu wiederholen.</p><p>Bessere Vermittlungs- und Qualiﬁzierungsangebote anbieten</p><p>Es gibt bereits verschiedene Projekte der Bundesagentur für Arbeit, die auf dem Modellprojekt “Early Intervention” aufbauen. Ziel des Projektes war es, Geﬂüchteten bereits während des laufenden Asylverfahrens bei der Abschlussanerkennung zu helfen, sowie die Geﬂüchteten in Arbeitsförderungsmaßnahmen einzubeziehen und entsprechend ihrer beruﬂichen Potenziale in den regulären Arbeitsmarkt und in Ausbildungsmöglichkeiten zu vermitteln. Eines davon ist das Projekt „Perspektiven für Flüchtlinge“ (PerF), das Geﬂüchteten einen frühzeitigen Zugang zum Arbeitsmarkt ermöglichen soll. Parallel dazu soll berufsbezogener Sprachunterricht erfolgen. Dies ist ein Fortschritt und eine gute Entwicklung die Inklusion in den Arbeits- und Ausbildungsmarkt zu beschleunigen und ein besseres Vermittlungs- und Qualiﬁzierungsangebot anzubieten. Jedoch sind die bisher geschaffenen berufsbezogenen Sprachangebote bei weitem noch nicht genug, um dem vorhandenen Bedarf gerecht zu werden. Die Projekte sind bisher auf ein minimales Volumen ausgelegt. Für 2016 ist gerade mal eine Kapazität von 6.000 bis 6.500 TeilnehmerInnen vorgesehen, was nicht im entferntesten die Zahl der benötigten Stellen abdeckt.</p><p>Zudem müssen für alle Geﬂüchteten gleichermaßen die Möglichkeiten der Abschlussanerkennung sowie der Arbeitsförderungsmaßnahmen gelten. Die minimalen Volumen der angebotenen Projekte macht eine faire, gerechte und solidarische Unterstützung unmöglich. Auch hier gilt: alle müssen gleichen Zugang zu den Angeboten haben, ansonsten wird das soziale Ungleichgewicht nur weiter verschärft und wir verpassen die Chance, den Menschen eine gute Perspektive auf dem Arbeitsmarkt ohne jegliche sozialrechtliche Benachteiligung zu ermöglichen. Daher fordern wir den sofortigen Ausbau der Anerkennungs- und Arbeitsförderungsmaßnahmen und berufsbezogenen Sprachkursen. Dabei mindern wir mit unserer Forderung keineswegs die Bedeutung von allgemeinen Sprachkursen ab.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss M4</p><p>Vorrangprüfung konsequent abschaffen</p><p>Geﬂüchtete werden häuﬁg in Jobs gedrängt, die sie persönlich nicht für sich gewählt hätten. Einer der Ursachen hierfür war in der Vergangenheit vor allem die Vorrangprüfung. Wir konzentrieren uns in diesem Abschnitt auf die Problematik der Vorrangprüfung, wissen jedoch aus persönlichen Erfahrungen mit Geﬂüchteten, dass weitere Faktoren eine Rolle spielen. So trägt beispielsweise auch die Nicht-Anerkennung von Berufsabschlüssen und die Wohnsitzauﬂage, wie auch Residenzpﬂicht dazu bei, Geﬂüchteten den Zugang zu den qualitativ guten Ausbildungsplätzen mit Perspektive zu erschweren.</p><p>Die Vorrangprüfung besagt, dass Personen mit Aufenthaltsgestattung oder Duldung ein Arbeitsverhältnis nur antreten dürfen, wenn die Arbeitsagentur diesem ausdrücklich zustimmt. Im Regelfall geschieht dies nur, wenn nachgewiesen wurde, dass es keine Bewerbungen von EU-BürgerInnen gibt, die für den betreffenden Job geeignet wären. Einige Berufe sind von dieser Regelung ausgenommen, beispielsweise Kranken- und Altenpﬂege. Dieses Vorgehen verurteilen wir. Wer in Deutschland Arbeit sucht, soll die Möglichkeit dazu bekommen- und zwar unabhängig davon, ob er/sie eine Aufenthaltserlaubnis, eine Duldung oder die deutsche StaatsbürgerInnenschaft besitzt.</p><p>Mit dem Integrationsgesetz wurde die Vorrangprüfung befristet für drei Jahre bei</p><p>Asylbewerberinnen und -bewerbern sowie geduldeten Geﬂüchteten ausgesetzt. Jedoch können die Bundesländer selbst bestimmen, in welchen Regionen die Regelung zum Tragen kommt, um Spannungen in Regionen mit hoher Arbeitslosigkeit zu verhindern. Das wiederum nutzten sowohl CDU/CSU gesteuerte Bundesländern wie Bayern, als auch im Wahlkampf beﬁndenden Länder wie Mecklenburg-Vorpommern, um ein Aussetzen der Vorrangprüfung zu verhindern.</p><p>Das immer wieder aufkommende Argument der Vermeidung von Spannungen zwischen Geﬂüchteten und Langzeitarbeitslosen, vor allem in Regionen mit hoher Arbeitslosigkeit, ist nachweislich ein Scheinargument. ExpertInnen haben wiederholt bestätigt, dass sich die angesprochenen Gruppen vorwiegend nicht in den gleichen Berufsgruppen wiederﬁnden würden. Besonders dann nicht, wenn Geﬂüchtete durch bessere und schnellere Anerkennung ihrer bereits erlernten Qualiﬁkationen in ihre Ursprungsberufe zurückkehren können. Zudem wäre selbst bei einer Überschneidung der Berufsgruppen das Gleichheitsprinzip durchzusetzten. Jede/r BewerberIn – egal welcher Staatsangehörigkeit – muss die gleiche Chance erhalten, sich im Bewerbungsprozess aufgrund seiner/ihrer Qualiﬁkationen durchzusetzen. Die Argumentation des “Wettbewerbs” zwischen Langzeitarbeitslosen und Geﬂüchteten halten wir daher für Augenwischerei, die für rechte Argumentationen rassistische und diskriminierende Grundlage gegen Geﬂüchtete liefert.</p><p>Daher fordern wir, dass die Vorrangprüfung endgültig – ohne jegliche zeitliche Begrenzungen oder Ausnahmen der Bundesländer – Deutschlandweit abgeschafft wird. Denn sie widerspricht sämtlichen jungsozialistischen Grundsätzen!</p><p>Wohnsitzauﬂage und Residenzpﬂicht müssen abgeschafft werden</p><p>Wir halten weiterhin an unserem Grundsatz fest, die Wohnsitzauﬂage wie auch die Vorrangprüfung komplett abzuschaffen. Die angebotenen Ausnahmen führen auch weiterhin noch zu einem herum geschachere, bei dem Geﬂüchtete nur verlieren können, denn kein/e ArbeitgeberIn wird monatelang auf den Abschluss des Vorgangs und damit der Genehmigung des Wohnsitzwechsels warten.</p><p>Ebenso machen wir erneut deutlich, dass wir die Residenzpﬂicht wie die Wohnsitzauﬂage verurteilen und ihre sofortige Abschaffung fordern.</p><p>Durch die Möglichkeit, jederzeit abgeschoben werden zu können, leben viele Geﬂüchtete in großer Unsicherheit. Dies wirkt sich auch auf ihren Arbeitsalltag aus. Wir Jusos fordern nach wie vor, dass generell niemand abgeschoben wird. Insbesondere aus festen Arbeitsverhältnissen sollte in keinem Fall abgeschoben werden können. Dies ist ein erster, wichtiger Schritt, um Sicherheit für ArbeitnehmerInnen und ArbeitgeberInnen zu schaffen.</p><p>Zusammengefasst möchten wir die folgenden Forderungen hervorheben, die den Zugang zum Ausbildungs- und Arbeitsmarkt für Geﬂüchtete erleichtern sollen:</p><p>Finanz- und Rechtsunsicherheit beseitigen:</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss M4</p><p>• Wir fordern Behördenbremsen endlich abzubauen und eine bessere Aufklärung über rechtliche Sicherheiten und ﬁnanzielle Möglichkeiten, sowie Förderungen, indem eine zentrale Anlaufstelle für rechtliche Aufklärung und Betreuung eingerichtet wird. Diese soll in Anlehnung an das Modell der Jugendberufsagenturen als zentrale Servicestelle für Geﬂüchtete und (Ausbildungs-)Unternehmen gestaltet sein.</p><p>• Wir fordern Unternehmen auf sich ihrer Verantwortung zu stellen und sich aktiv an der Schaffung von</p><p>Ausbildungsplätzen zu beteiligen.</p><p>• Wir fordern, das Geﬂüchteten reale zukunftsgerichtete Perspektiven im Ausbildungs- und Arbeitsmarkt</p><p>geboten werden, die über das Jahr 2018 hinausgehen.</p><p>Kinderbetreuung für Auszubildende ermöglichen:</p><p>• Wir fordern eine angemessenen Kinderbetreuung für alle Auszubildenden unabhängig ihrer Staatsangehörigkeit, da wir diese als essentiell ansehen, um eine gleichberechtigte Inklusion aller, insbesondere von Geﬂüchteten, zu ermöglichen.</p><p>Angebot der Sprachkurse ausbauen und fachspeziﬁsch erweitern, sowie bessere Vermittlungs- und Qualiﬁzierungsangebote anbieten</p><p>• Wir fordern dass das Sprachkursangebot des BAMF sowohl von der Anzahl der Sprachkurse her, als auch von der Art der Kurse weiter ausgeweitet wird. Die Möglichkeiten einen Sprachkurs parallel zur Ausbildung besuchen zu können, müssen für alle Ausbildungswege ermöglicht und bestehende Modelle weiter ausgebaut werden. In der Ausbildung sollte die Sprachekurse dabei idealerweise im Rahmen des Berufsschulbesuchs stattﬁnden.</p><p>Anerkennung von Abschlüssen entbürokratisieren und beschleunigen:</p><p>• Wir fordern einen einheitlichen Test im Gegensatz zu der aktuellen länderspeziﬁschen Qualiﬁkationsanalyse, der möglichst vom Deutschen Industrie- und Handelskammertag, dem Zentralverband des Deutschen Handwerks und weiteren ausbildungspolitischen AkteurInnen länderübergreifend entwickelt und durchgesetzt wird und so dem einheitlichen Nachweis von Ausbildungs- und Berufsabschlüssen dient. In Bezug auf die in Deutsch stattﬁndende Qualiﬁkationsanalyse fordern wir auch, dass Geﬂüchteten die Möglichkeit gegeben wird, den Test zur Anerkennung der vorhandenen Berufsabschlüsse bei Bedarf zu wiederholen.</p><p>• Weiterhin fordern wir, das nicht nur bereits geleistet Abschlüsse anerkannt, sondern auch Angebote für Nachqualiﬁkationen geschaffen werden, um so mit gerechte Zukunftschancen zu ermöglichen.</p><p>Vorrangprüfung konsequent abschaffen:</p><p>• Wir halten weiterhin an unserem Grundsatz fest, die Wohnsitzauﬂage wie auch die Vorrangprüfung</p><p>komplett abzuschaffen.</p><p>• Wir fordern ein bedingungsloses Bleiberecht für alle Geﬂüchteten.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss M4</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss N1</p>"}