{"title": "Resolution: Für ein globales Recht auf Migration und ein gerechtes Einwanderungsgesetz", "text_html": "<p>Die SPD-Bundestagsfraktion hat mit ihrem Entwurf eines Einwanderungsgesetzes vom 07.11.2016 konkrete Vorschläge für mehr und einfachere Einwanderungsmöglichkeiten in die Bundesrepublik vorgelegt. Die damit angestoßene Debatte eröffnet die Möglichkeit für linke Impulse und eine positive Perspektive auf Zuwanderung. Es gilt, verloren gegangene Diskurshoheit in der Auseinandersetzung um die offene Gesellschaft zurückzuerlangen und reale Veränderungen zu erwirken. Deshalb kämpfen wir als Jusos für ein progressives Einwanderungsrecht. Wir werden uns mit klaren Positionen in die innerparteiliche Diskussion einbringen und die gesellschaftliche Debatte offensiv führen. Wir wollen ein Einwanderungsgesetz als klares Bekenntnis zur offenen Gesellschaft.</p><p>Für ein globales Recht auf Migration</p><p>Ins Zentrum unserer Überlegungen und politischen Forderungen für ein Einwanderungsgesetz stellen wir Menschen, nicht ökonomische Erwägungen. Ein Einwanderungsgesetz, das sich an den Interessen der deutschen Wirtschaft orientiert, lehnen wir ab. Unser Ziel bleibt ein globales Recht auf Migration, das verwirklicht, was in der EU bereits gilt: Freizügigkeit. Wer nach Deutschland kommen will, um sich hier ein Leben aufzubauen, soll diese Möglichkeit bekommen. Dazu wird mehr notwendig sein, als das Einreißen aller Grenzen. Denn weder ist die Infrastruktur in potentiellen Zielregionen auf einen voraussetzungsfreien Zuzug vorbereitet, noch wäre es verantwortbar, einen massiven Braindrain in wahrscheinlichen Abwanderungsregionen zuzulassen, der ihre Entwicklungschancen auf Jahrzehnte zunichte macht und damit die Menschen vor Ort ihrer Perspektiven beraubt. Nichtsdestoweniger ist eine Welt offener Grenzen für uns nicht ferne Utopie, sondern konkretes Ziel. Noch vor wenig mehr als 25 Jahren konnte man sich innerhalb der Stadtgrenzen von Berlin nicht frei bewegen. Heute genießen EU-BürgerInnen Reisefreiheit in der gesamten EU. Es gibt für uns keine guten Gründe zu glauben, dass die europäischen Freizügigkeitsregelungen nicht auch global zu verwirklichen sind. Dafür wollen wir Schritt für Schritt vorangehen.</p><p>Globale Ungerechtigkeit bekämpfen</p><p>Globale Ungerechtigkeit – die ungleiche Verteilung von materiellen und immateriellen Ressourcen sowie Entwicklungschancen und Lebensperspektiven – erzwingt tausendfach Migration jenseits anerkannter Fluchtgründe. Es liegt zuvorderst in der Verantwortung der ökonomisch stärksten Staaten, dieser globalen Ungerechtigkeit ein Ende zu bereiten, denn sie verfügen über die notwendigen Machtressourcen und proﬁtieren bisher von den existierenden Ungleichgewichten. Das Ziel kann nicht weniger sein als eine Welt, die Ressourcen gerecht verteilt und in der erzwungene Migration der Vergangenheit angehört. Denn auch das gehört zum Recht auf freie Wohnortwahl: Nicht zum Fortzug gezwungen zu sein. Internationale Friedenspolitik und eine gerechte Handelspolitik, die die Interessen aller Beteiligten wahrt statt Machtgefälle auszunutzen, ist dafür ebenso unabdingbar, wie die längst überfällig Verwirklichung des 0,7%-Ziels in der Entwicklungszusammenarbeit, welches auch Deutschland Jahr für Jahr verfehlt. Ein Einwanderungsgesetz kann die globalen Gerechtigkeitsfragen nicht lösen, es kann sie aber ebenso wenig ignorieren. Offenheit für die Welt gibt es nicht ohne Verantwortung für die Welt.</p><p>Asyl ist Menschenrecht</p><p>Wir bekennen uns vollumfänglich zum Recht auf Asyl. Es darf in keiner Weise durch ein Einwanderungsgesetz</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss Z1</p><p>in Frage gestellt oder eingeschränkt werden. Wer ﬂiehen muss, soll Schutz ﬁnden! Wir wenden uns gegen die Festung Europa und fordern die umfassende Anerkennung von Fluchtgründen, sichere und legale Fluchtrouten, sowie die Einhaltung des Non-Refoulment-Gebots. Geﬂüchtete sollen in Deutschland diskriminierungsfrei und mit sicherer Bleibeperspektive leben können, angemessen unterstützt werden und umfassende Möglichkeiten gesellschaftlicher Teilhabe erhalten. Dazu gehört auch das Recht auf Familiennachzug. Wir weisen die erfolgten Asylrechtsverschärfungen zurück und halten an unseren Forderungen nach einer Ausweitung und Verbesserung des Asylrechts fest. Wir verlangen die Wiederherstellung eines menschenwürdigen Rechts auf Asyl!</p><p>Einwanderungsgesetz gerecht gestalten</p><p>Jede/r fünfte EinwohnerIn Deutschlands hat selbst Migrationserfahrung oder mindestens einen Elternteil, der nach Deutschland zugewandert ist. Deutschland ist ein Einwanderungsland. Daran kann es keinen Zweifel geben. Dennoch erleben EinwanderInnen und Menschen mit familiären Wurzeln im Ausland strukturelle Nachteile. Und nichtsdestotrotz bietet Deutschland Nicht-EU-BürgerInnen bis heute kaum Chancen auf legale Zuwanderung. Das wollen wir ändern.</p><p>Für unsere Idee eines globalen Rechts auf Migration gibt es derzeit keine politischen Mehrheiten, das nehmen wir zur Kenntnis. Dies ändert nichts an unserer politischen Zielvorstellung, die wir aus unseren Grundwerten und Überzeugungen ableiten und weiterverfolgen. Doch auch kurzfristig, im Hier und Jetzt, gilt es Gelegenheiten zu nutzen, um mehr Menschen die Chance auf ein besseres Leben zu ermöglichen. Eine solche Gelegenheit ist jetzt. Die SPD-Bundestagsfraktion hat das Diskussionsfenster einen Spalt weit geöffnet. Ziel jungsozialistischer Politik muss es nun sein, das Schließen dieses Fensters zu verhindern und es stattdessen Stück für Stück weiter zu öffnen. Wer das globale Recht auf Migration erreichen will, muss jetzt in die Debatte intervenieren.</p><p>Ein progressives Einwanderungsgesetz kann mehr Menschen als bisher dringend benötigte und sehnlich gewünschte Chancen auf ein gutes Leben in Deutschland eröffnen. Die restriktiven und unübersichtlichen bestehenden Regelungen verhindern Einwanderung nach Deutschland bisher eher, als dass sie sie ermöglichen. Ein neues Einwanderungsgesetz soll die Möglichkeiten, beispielsweise zur Arbeitsaufnahme nach Deutschland zu kommen, deutlich ausweiten und dafür transparente und gerechte Regelungen schaffen. Unser Anspruch an das Gesetz ist, dass es gleichzeitig MigrantInnen in Deutschland mehr Chancen eröffnet und in den Herkunftsregionen neue Perspektiven befördert. Unterm Strich würden davon auch Gesellschaft in Deutschland proﬁtieren.</p><p>Lebenslagen berücksichtigen – mehr als Punkte für den Arbeitsmarkt</p><p>Punktesysteme sind nicht geeignet, um adäquate Regeln für Einwanderung zu setzen. Unser Politikansatz orientiert sich am Individuum. Punktesysteme, so ausgeklügelt und gut gemeint sie auch sein mögen, können die individuelle Situation und die sozialen Verhältnisse einzelner Menschen jedoch niemals adäquat abbilden. Deshalb wird ein Punktesystem, das sich – wie im Vorschlag der SPD-Bundestagsfraktion – an den Bedarfen der deutschen Wirtschaft und Arbeitsmarkterwägungen orientiert, unsere Zustimmung nicht ﬁnden. Solange zahlenmäßige Begrenzungen für Zuwanderung gelten, wäre stattdessen eine Einzelfallprüfung anhand der persönlichen Lebenslage notwendig.</p><p>Unabhängig vom Auswahlmodus fordern wir, humanitäre und soziale Rahmenbedingungen zu berücksichtigen. Ebenso ist für uns unabdingbar, gleiche Chancen auf Zuwanderung für alle Geschlechter durch eine Quotenregelung im Einwanderungsgesetz zu verankern. An Qualiﬁkationsmerkmalen orientierte Kriterien bilden nicht nur unterschiedliche Bildungschancen nach sozialer Lage und geograﬁscher Herkunft nicht ab, sondern werden angesichts des weitverbreiteten schlechteren Bildungszugangs von Frauen auch zu einem massiven Ungleichgewicht zwischen den Geschlechtern führen. Wir fordern die SPD und die SPD-Bundestagsfraktion auf, in überarbeiteten Entwürfen zum Einwanderungsgesetz allen Menschen einen diskriminierungsfreien Zugang zum Einwanderungssystem zu ermöglichen und auch Menschen Zuwanderungschancen zu eröffnen, welche die Anforderungen eines Punktesystems nicht erfüllen.</p><p>Kleinteilige Nützlichkeitserwägungen halten wir in einer von Ungleichheiten durchzogenen Welt für zynisch. Sollte sich diese Vorgehensweise in einem ersten Schritt durchsetzen, so erwarten wir von der Sozialdemokratie mindestens eine humanitäre Kompensation in Form einer voraussetzungsfreien Greencard-Lotterie,</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss Z1</p><p>über die wenigstens die Hälfte der jährlichen Einwanderung ermöglicht wird. Der Zugang zum OnlineBewerbungssystem ist dazu ohne Einschränkungen zu gewährleisten.</p><p>Bildungszuwanderung erleichtern, Qualiﬁzierung ermöglichen</p><p>Wir wollen, dass junge Menschen aus aller Welt einfacheren Zugang zu Bildung und Ausbildung in Deutschland erhalten. Und wir wollen, dass deutsche Unternehmen und Universitäten ihren Beitrag zur Deckung des zukünftigen Fachkräftebedarfs leisten, statt in ihren Herkunftsregionen dringend benötigte Fachkräfte abzuwerben. Mit dem Einwanderungsgesetz soll deshalb ein staatliches, kostenfreies und bundesweit einheitliches Online-Bewerbungssystem für das Auslandsstudium in Deutschland eingeführt und auch BewerberInnen um einen Ausbildungsplatz Zugang zu einem Bewerbungssystem geschaffen werden. Damit diese Zugänge nicht nur auf dem Papier existieren, wird es notwendig sein, die Anerkennung ausländischer Schulabschlüsse und Hochschulzugangsberechtigungen zu vereinfachen und verbessern. Das Einwanderungsgesetz soll außerdem sicherstellen, dass der Abschluss eines Studiums oder einer Ausbildung eine dauerhafte Aufenthalts- und Niederlassungserlaubnis begründet. Die bisherige Frist von sechs Monaten für die Jobsuche muss fallen.</p><p>Für alle EinwanderInnen – unabhängig davon, ob sie zur Berufsaufnahme, zum Studium oder für eine Ausbildung nach Deutschland kommen wollen – soll es nach Möglichkeit Unterstützungsangebote wie Beratung, Sprachkurse und Qualiﬁzierungsmaßnahmen in den Herkunftsländern geben. Zusätzlich sollen Möglichkeiten geschaffen werden, fehlende Qualiﬁkationen in Deutschland zu erwerben oder zertiﬁzieren zu lassen sowie Abschlüsse nachzuholen, ohne dass dies an hohen ﬁnanziellen Hürden scheitert. Wer nach Deutschland kommt, soll auch während Phasen der Bildung und Qualiﬁzierung oder zeitweisen Arbeitslosigkeit nicht unter dem kulturellen Existenzminimum leben müssen und daher regulären Anspruch auf staatliche Leistungen wie BAFöG oder Grundsicherung erhalten. Für freiwillige Sprach- und Integrationskurse wollen wir einen Rechtsanspruch schaffen.</p><p>Die Anerkennung ausländischer Berufsabschlüsse muss dringend verbessert werden. Die im Entwurf der SPDBundestagsfraktion vorgesehene Möglichkeit, Berufsqualiﬁkation auch über den Europäischen Qualiﬁkationsrahmen (EQR) feststellen zu lassen, begrüßen wir ausdrücklich. In diesem Zusammenhang wollen wir sichergestellt wissen, dass auch Berufserfahrung, informell erworbene Kenntnisse und Wissen aus Fort- und Weiterbildung realistische Aussichten auf die Feststellung und Zertiﬁzierung von Qualiﬁkationsniveaus eröffnen.</p><p>Mehr als ein Aufenthaltstitel – Einwanderung und Ankommen gestalten</p><p>Einwanderung bedeutet mehr als die Erteilung eines Aufenthaltstitels. Im Gegensatz zum Punktesystem lohnt sich hier tatsächlich ein Blick nach Kanada, wo zahlreiche Programme und Maßnahmen die Möglichkeiten zur gesellschaftlichen und wirtschaftlichen Teilhabe erleichtern. Auch in einem deutschen Einwanderungsgesetz wollen wir deshalb Brücken-, Patenschafts- und Mentoringprogramme verankern. ArbeitgeberInnen, die von Zuwanderung proﬁtieren, wollen wir bei der Bereitstellung und Finanzierung entsprechender Angebote in die Pﬂicht nehmen. Entsprechende Vorschläge fehlen bisher leider im SPD-Entwurf für das Einwanderungsgesetz.</p><p>Lohndumping muss das Einwanderungsgesetz effektiv ausschließen. Ausländische ArbeitnehmerInnen sind keine ArbeitnehmerInnen zweiter Klasse. Aufenthaltstitel sollen auch deshalb nicht länger an ein bestehendes Ausbildungs- oder Arbeitsverhältnis geknüpft werden, damit ArbeitnehmerInnen nicht durch die Prekarität ihrer Bleibeperspektive auf dem Arbeitsmarkt erpressbar werden.</p><p>Der im Grundgesetz verankerte Schutz der Familie gilt universell. Es steht für uns deshalb außer Frage, dass EinwanderInnen ein umfassendes Recht auf Familiennachzug bzw. das Mitbringen von Familie – unabhängig von der Familienform – gewährt werden muss. Wer in Deutschland lebt, soll das mit seiner Familie gemeinsam tun können. Anders kann eine inklusive Einwanderungsgesellschaft nicht gelingen. Der gleichberechtigte und diskriminierungsfreie Zugang zu Bildung, Arbeitsmarkt und Gesundheit ist allen Menschen in Deutschland unabhängig vom Aufenthaltsstatus zu gewährleisten. Bestehende Beschränkungen wollen wir beseitigen und auch mitreisende Familienmitglieder rechtlich gleichstellen. Dies bedeutet für uns auch, eigenständige Aufenthaltstitel für Familienangehörige zu erteilen und diese nicht länger aneinander zu koppeln.</p><p>Dauerhafte Perspektiven schaffen</p><p>Mit einem neuen Einwanderungsgesetz muss gelten, dass wer nach Deutschland kommt, dauerhafte Perspektiven für sein Leben und zur gesellschaftlichen und politischen Teilhabe erhält. Dazu wollen wir die den Zu</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss Z1</p><p>gang zur Einbürgerung erleichtern und von der wirtschaftlichen Lage der AntragstellerInnen entkoppeln. Die bestehende Frist von acht Jahren dauerhaftem Aufenthalt in Deutschland wollen wir deutlich reduzieren und Mehrfachstaatsbürgerschaften generell zulassen. Wer in Deutschland geboren wird, soll ohne weitere Voraussetzungen die deutsche Staatsbürgerschaft erhalten.</p><p>In einer Demokratie gilt für uns das All-Affected-Principle: Wer von politischen Entscheidungen betroffen ist, hat auch ein Recht an selbigen beteiligt zu werden. Wer in Deutschland lebt, soll deshalb nach drei Monaten das aktive und passive Wahlrecht auf allen Ebenen erhalten und an Abstimmungen teilnehmen dürfen.</p><p>Dauerhafte Perspektiven dürfen nicht davon abhängen, mit welchem Status jemand nach Deutschland eingereist ist. Trotz grundsätzlicher Trennung von Asyl- und Einwanderungsrecht, halten wir es deshalb für unabdingbar, Übergänge aus dem Asylverfahren in das Einwanderungsverfahren zu schaffen. Es ist schlicht widersinnig, in Deutschland lebende Menschen, die die Bedingungen des Einwanderungsgesetzes erfüllen, im Asylverfahren zu halten oder gar abzuschieben und damit ihrer Lebensperspektive in Deutschland zu berauben.</p><p>Um dauerhafte Perspektiven in einer kulturell heterogenen Einwanderungsgesellschaft zu eröffnen, sind eine Vielzahl weiterer Maßnahmen nötig, die mit einer Öffnung der Einwanderungsmöglichkeiten durch das Einwanderungsgesetz einhergehen sollten. Für uns gehören dazu z.B. der Einsatz von anonymisierten Bewerbungen für mehr Chancengleichheit, der Aufbau von interkultureller Kompetenz in Verwaltung und staatlichen Einrichtungen sowie ein inklusives Bildungssystem mit gleichen Entwicklungschancen für alle.</p><p>Herkunftsländer als Partner auf Augenhöhe behandeln</p><p>Ein Einwanderungsgesetz für die Bundesrepublik Deutschland kann und darf sich nicht auf die Auswirkungen in Deutschland beschränken. Es muss ebenso die Effekte in den Herkunftsregionen in den Blick nehmen und verantwortliche Lösungen dafür bereitstellen. Dafür gilt es Regelungen zu treffen, die eine massive Abwanderung in einzelnen Herkunftsländern vermeiden, Brain-Drain verhindern und örtliche Entwicklungspotenziale nicht durch die Abwerbung aus Mangelberufen zerstören. Insbesondere Hauptherkunftsländer sollen durch feste Kooperationsvereinbarungen mit Schwerpunkt im Bildungsbereich, für den Verlust qualiﬁzierter Arbeitskräfte kompensiert und beim Aufbau neuer Entwicklungsperspektiven unterstützt werden.</p><p>Zu einem partnerschaftlichen und verantwortungsvollen Umgang gehört ebenso, mit dem Einwanderungsgesetz Bedingungen zu schaffen, die einen Brain-Gain durch Rückwanderung ermöglichen. Dazu muss im Gesetz verankert werden, dass einmal erworbene Aufenthalts- und Arbeitserlaubnisse in Deutschland nicht verloren gehen, wenn EinwanderInnen – auch für längere Zeitperioden – in ihr Heimatland zurückkehren. Geschaffen werden muss zudem eine Portabilität von Renten- und Sozialversicherungsansprüchen. Erworbene Ansprüche dürfen auch dann nicht verloren gehen, wenn Menschen ihren Wohnort dauerhaft aus Deutschland weg verlegen, z.B. um in ihr Herkunftsland zurückzukehren.</p><p>Seit an Seit für ein progressives Einwanderungsgesetz</p><p>Gemeinsam mit der SPD wollen wir für ein progressives Einwanderungsgesetz und Freizügigkeit streiten. Dabei sind wir fest davon überzeugt, dass ein Gesetz, für das der Mensch statt ökonomischer Erwägungen den Ausgangspunkt bildet, nicht nur gerechter, sondern auch attraktiver für ZuwanderInnen und gewinnbringender für unsere Gesellschaft ist. Wir rufen der SPD zu: nur Mut! Es gibt in Deutschland eine gesellschaftliche Mehrheit für die offene Gesellschaft und für ein klares Bekenntnis zu Einwanderung und Vielfalt. Der durch rechte Stimmungsmache entstandenen Verunsicherung begegnen wir nicht durch Verzagtheit. Mit einer positiven Erzählung von Solidarität und Offenheit geben wir Orientierung. Mit progressiver Positionierung und klarem Kurs gewinnen wir Vertrauen und vollbringen, was längst überfällig ist: Die politische Gestaltung der Einwanderungsgesellschaft in Deutschland.</p>"}