{"title": "Werkverträge beschränken – Missbrauch stoppen!", "text_html": "<p>Ausbau der Informationsrechte für die betriebliche Interessenvertretung</p><p>Das Betriebsverfassungsgesetz muss möglichst rasch dahingehend geändert werden, dass der Arbeitgeber den Betriebsrat vor dem Einsatz von Leih- und Werksvertragsﬁrmen über den geplanten Einsatz, Umfang und Dauer der Beschäftigung sowie über die Auswirkungen auf die Stammbelegschaft vollumfänglich informieren muss.</p><p>Ausbau der Mitbestimmungsrechte der betrieblichen Interessenvertretung</p><p>Die betriebliche Interessenvertretung muss das Recht erhalten, die Beauftragung von Fremdﬁrmen – Leiharbeit und Werkverträge – auf dem Werksgelände zu verweigern, wenn die Interessen der eigenen Belegschaft unmittelbar berührt sind, beispielsweise wenn die Besorgnis besteht, dass durch die Vergabe ein Arbeitsplatzabbau und Entlassungen drohen oder Lohnstandards unterlaufen werden.</p><p>Beweislast anders verteilen</p><p>Die Darlegungs- und Beweislast liegt nach der gegenwärtigen Rechtslage bei dem ArbeitnehmerInnen, die geltend machen müssen, dass ein Missbrauch von Leiharbeit und Werkvertrag vorliegt. Der Arbeitskreis fordert, dass bei einer glaubhaften Darlegung von Missbrauch die Beweislast auf den Arbeitgeber übergeht, der nachweisen muss, dass er sich rechtskonform verhält.</p><p>Verbandsklagerecht, Erweiterung der Kontrollen und Sanktionen</p><p>Es muss für die im Betrieb vertretene Gewerkschaft ein Verbandsklagerecht gegen den Missbrauch von Leiharbeit und Werkverträgen geben. Die Finanzkontrolle Schwarzarbeit, die Zollfahndung und die Sozialversicherungsträger müssen personell deutlich verstärkt und in die Lage versetzt werden, beim Missbrauch von Leiharbeit und Werkverträgen rasch und wirkungsvoll einschreiten zu können. Dazu gehört auch eine wirksame Überprüfungsmöglichkeit von angeblichen Leiharbeit- und Werkverträgen.  Der Missbrauch von Leiharbeit und Werkverträgen muss in jedem Einzelfall mit einer Geldbuße von bis zu 500.000 Euro und dem Ausschluss von öffentlichen Aufträgen, im Wiederholungsfall mit Freiheitsentzug bestraft werden.</p><p>Bei nachweislichem Missbrauch entsteht ein reguläres Arbeitsverhältnis. Wenn festgestellt wird, dass ein missbräuchlicher Leiharbeits- oder Werkvertrag vorliegt, muss dies zur Folge haben, dass ein Arbeitsverhältnis zwischen dem Auftraggeber und dem Beschäftigten entsteht. Das wiederum hat zur Folge, dass rückwirkend das entsprechende Entgelt inklusive der Sozialversicherungsbeiträge vom Arbeitgeber nachentrichtet werden muss.</p><p>Schutz für ausländische ArbeitnehmerInnen verbessern</p><p>Der grenzüberschreitende Arbeitskräfteeinsatz ist besonders missbrauchsanfällig und schwer zu überwachen. Hier muss die Europäische Union ihr Regelwerk für grenzüberschreitenden Arbeitseinsatz verbessern, Kontrollen erleichtern und fälschungssichere Bescheinigungen einführen, es müssen schriftliche Lohnabrechnungen vorgelegt und Löhne ausschließlich bargeldlos ausgezahlt werden, der Krankenversicherungsschutz muss gewährleistet und nachgewiesen werden. Mobile ArbeitnehmerInnen benötigen Anlauf- und Beratungsstellen, die sie bei Problemen wirkungsvoll unterstützen.</p><p>Kettenverträge eingrenzen</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss B13</p><p>Es kommt häuﬁg vor, dass ein Subunternehmer den Auftrag gar nicht selbst ausführt, sondern ihn weitergibt an einen Dritten, der dann oft weitere Subunternehmen beteiligt. Dieses Vorgehen folgt nicht immer einer wirtschaftlichen Logik, sondern dient nur dazu, die Verantwortung zu verschleiern und die Löhne zu drücken. Vor allem dann, wenn die weiteren Subunternehmer ihren Sitz im Ausland haben. Die Jusos Saar schlagen vor, die Subunternehmerketten auf zwei Subunternehmer zu begrenzen und zu verlangen, dass die Subunternehmen wenigstens einen Teil des Auftrages selbst ausführen müssen.</p><p>Unterbindung und Verfolgung von Scheinselbstständigkeit</p><p>Mit den sogenannten Hartz-Gesetzen wurde auch die Abgrenzung zwischen abhängiger Beschäftigung und Selbstständigkeit dereguliert. Hierdurch sollte die Existenzgründung erleichtert werden. Doch es hat sich gezeigt, dass viele Auftraggeber dies missbrauchen, um sich der Verantwortung für das Arbeitsverhältnis zu entziehen. Tatsächlich sind die Selbstständigen vielfach scheinselbstständig. Durch die Beschäftigung von Scheinselbstständigen werden betriebliche und sozialrechtliche Risiken auf diese verlagert und Schutzbestimmungen für die ArbeitnehmerInnen unterlaufen. Wir schlagen deshalb vor, die Kriterien für die Abgrenzung von Selbstständigen und Scheinselbstständigen zu präzisieren und zu ergänzen. Im Wesentlichen sollte zum alten Recht vor 2002 zurückgekehrt werden.</p><p>Deﬁnition von Werkverträgen</p><p>Grundlage für den Abschluss eines Werkvertrages sind die §§ 631 ff BGB. Davon abzugrenzen ist der Dienstbzw. Arbeitsvertrag, der in den §§ 611 ff BGB geregelt ist.</p><p>Der Werkvertrag ist ein entgeltlicher, gegenseitiger Vertrag, durch die/den AuftragnehmerIn zur Herstellung eines individuellen Werkes, die/der AuftraggeberIn zur Zahlung der vereinbarten Vergütung (Werklohn) verpﬂichtet ist. Die/der WerkvertragsnehmerIn (WVN) schuldet also keine Tätigkeit, sondern ein bestimmtes Arbeitsergebnis. Entscheidend für das Vorliegen eines Werkvertrages ist die Herbeiführung eines bestimmten Erfolges, d.h. dass durch die Arbeitsleistung der Werkvertragsnehmerin/des Werkvertragsnehmers das vereinbarte Werk geschaffen wird. Dies kann ein körperliches Arbeitsprodukt sein, z.B. Herstellung einer Sache aus Materialien des Bestellers oder die Herbeiführung eines unkörperlichen Arbeitsergebnisses, z.B. Erstellung eines Gutachtens.</p><p>Kennzeichnend für das Vorliegen eines Werkvertrages sind folgende Voraussetzungen</p><p>• Die/der AuftragnehmerIn trägt das Risiko und haftet bei Nichterfüllung,</p><p>• Die/der AuftragnehmerIn erbringt keine typischen Arbeitsleistungen der Auftraggeberin/des Auftrag</p><p>gebers,</p><p>• Die Aufgabe wurde in der Vergangenheit nicht im Rahmen eines Dienstvertrages erfüllt,</p><p>• Die Vergütung richtet sich ausschließlich nach dem Ergebnis des erbrachten Werkes (Stücklohn, Pau</p><p>schalhonorar) und nicht nach Stundensätzen.</p><p>Schutz von Stammbelegschaften – Beschränkung von Werkverträgen</p><p>Der Anteil der Stammbelegschaften in den Betrieben ist durch die Deregulierung und Flexibilisierung des Arbeitsmarktes stark zurückgegangen. Um die sozialversicherungspﬂichtigen Stammarbeitsplätze dauerhaft zu schützen fordert der Arbeitskreis die Beschränkung der Beschäftigung von Werkvertragskräften auf höchstens 15% der Gesamtbeschäftigten eines Unternehmens. Klein und Kleinstbetriebe sollen nach Einzelfallprüfung von der Quotenregelung ausgenommen werden können.</p><p>Gleiches Geld, gleiche Behandlung</p><p>Es gilt sicher zu stellen, dass FremdarbeitnehmerInnen bereits ab dem ersten Tag ihres Beschäftigungsverhältnisses für die gleiche Arbeit das gleiche Entgelt erhalten wie Beschäftigte der Stammbelegschaft des gleichen Unternehmens. Zudem ist zu garantieren, dass diesen Arbeitnehmer von Drittunternehmen die gleichen Arbeitsbedingungen zu teil werden wie der Stammbelegschaft. (Equal-Pay, bzw. Equal-Treatment Prinzip)</p><p>Forderung:</p><p>Zentrales Ziel der Jusos muss die Durchsetzung der Forderung „Gleiches Geld für gleiche Arbeit am gleichen Ort“ sein. Um den Missbrauch von Werkverträgen effektiv zu bekämpfen und „Gute Arbeit“, menschenwürdige</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss B13</p><p>Arbeitsbedingungen und gute Löhne durchzusetzen, fordern die Jusos Saar:</p><p>• Ausbau der Informationsrechte für die betriebliche Interessenvertretung</p><p>• Ausbau der Mitbestimmungsrechte der betrieblichen Interessenvertretung</p><p>• Beweislast bei Missbrauch vom Werkvertag durch Arbeitgeber</p><p>• Verbandsklagerecht für Gewerkschaften, sowie die Erweiterung der Kontrollen und Sanktionen</p><p>• Besseren Schutz Ausländische ArbeitnehmerInnen</p><p>• Begrenzung von Kettenverträgen auf maximal zwei Subunternehmer</p><p>• Unterbindung und konsequente Verfolgung von Scheinselbstständigkeit</p><p>• Die Einführung einer genauen Deﬁnition von Werkverträgen auf gesetzlicher Grundlage</p><p>• Schutz von Stammbelegschaften – Beschränkung von Personen in Werkverträgen auf maximal</p><p>15% der  Gesamtbelegschaft</p><p>• Wir fordern für FremdarbeitnehmerInnen einen Equal Pay plus 10% ab dem ersten Tag.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss B13</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss C1</p>"}