{"title": "Das Berufsbildungsgesetz besser machen!", "text_html": "<p>Im Koalitionsvertrag ist eine Evaluierung des Berufsbildungsgesetzes (BBiG) vereinbart: „Wir wollen die duale Ausbildung stärken und modernisieren. Wir werden das Berufsbildungsgesetz evaluieren und Anpassungen prüfen, insbesondere in Hinblick auf die Erhöhung der Durchlässigkeit, die Stärkung der Ausbildungsqualität und gestufter Ausbildungen, die Bildung von Berufsfamilien und die Sicherung des Ehrenamtes in den Prüfungsgremien.“</p><p>Laut ursprünglichem Zeitplan des Bundesministeriums für Bildung und Forschung hätte dieser Evaluationsprozess Ende 2015 abgeschlossen sein sollen, so dass eventuelle Gesetzesänderungen noch 2016 verabschiedet werden können. Dieser konnte nicht eingehalten werden. Damit die notwendige Novellierung des BBiG in dieser Legislaturperiode noch gelingt, gilt es nun den Prozess voranzutreiben – gemeinsam mit den Gewerkschaftsjugenden.</p><p>Wir Jusos haben zur Berufsbildung gute Beschlusslagen. Diese gilt es nun mit Nachdruck in den Evaluationsprozess einzubringen, um zusätzliche, in der Diskussion stehende Aspekte zu erweitern und auf eine Reform des Berufsbildungsgesetzes zu fokussieren.</p><p>Das Berufsbildungsgesetz von 1969 ist Ausdruck der gemeinsamen Verantwortung von ArbeitnehmerInnen, ArbeitgeberInnen und des Staates für die Beruﬂiche Bildung in Deutschland. Schon damals ein Kompromiss fehlen darin wesentliche Elemente wie die Finanzierung und das Recht auf Ausbildung. Zuständigkeiten und Geltungsbereich wurden allzu pragmatisch festgelegt.</p><p>Wir fordern daher, dass die gewöhnliche Ausbildungsdauer mindestens drei Jahre beträgt. Weiter fordern wir Regeln dafür, welche Qualiﬁkation nach welcher Ausbildungszeit in welchem Beruf erreicht ist. Entsprechende Regeln sollen auch für Auszubildende ausgeschrieben werden, die durch einen Ausbildungsplatzwechsel, herausragende Leistungen während der Ausbildung oder die Anrechnung einer Einstiegsqualiﬁzierung, beruﬂicher Vorbildung, oder eines allgemeinbildenden Schulabschlusses ihre Ausbildungszeit verkürzen oder vor Ablauf ihrer Ausbildungszeit zur Abschlussprüfung zugelassen werden. Die größeren Herausforderungen wurden nicht angegangen, diese gilt es nun endlich anzunehmen.</p><p>Ausbildung garantieren!</p><p>Eine Ausbildungsgarantie muss im BBiG verankert werden. Die Jusos fordern die Einführung des gesetzlichen Anspruchs auf eine mindestens dreijährige beruﬂiche Ausbildung in einem anerkannten Ausbildungsberuf zu absolvieren. Diese Ausbildungsgarantie für alle ausbildungswilligen Jugendlichen die keinen Ausbildungsplatz ﬁnden konnten soll spätestens zwei Monate nach Beginn des jeweiligen Ausbildungsjahres gelten. Bei der Berufswahl sind die Berufswünsche und die Möglichkeiten der Mobilität der Jugendlichen maßgeblich.</p><p>Jugendlichen, die keinen betrieblichen Ausbildungsplatz gefunden haben, wird eine Ausbildung an einer berufsbildenden Schule oder bei einem außerbetrieblichen Bildungsträger für die gesamte mindestens dreijährige Ausbildungsdauer garantiert. Ein Anteil von mindestens 50 % betrieblicher Praxis muss dabei gesichert sein. Außerdem ist zu jedem Zeitpunkt ein Übergang in eine betriebliche Ausbildung anzustreben. Die absolvierte Ausbildungszeit ist dabei anzurechnen. Außerbetriebliche Auszubildende müssen eine Ausbildungsvergütung entsprechend der orts- und branchenüblichen tariﬂichen Regelung erhalten. Die Betriebe müssen die Finanzierung dieser zusätzlichen Ausbildungsmöglichkeiten durch eine Umlageﬁnanzierung sicherstellen.</p><p>Ein BBiG für alle!</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss C1</p><p>Zahlreiche beruﬂiche Ausbildungsgänge und vergleichbare neue Ausbildungsstrukturen werden nicht nach dem BBiG geregelt. Im Ergebnis führt das in vielen Ausbildungen oftmals zu unklaren Rechtsverhältnissen oder schlechteren Ausbildungsbedingungen. Daher fordern wir die Ausweitung des BBiG zu einem einheitlichen Ausbildungsgesetz, das gleiche Qualitätsstandards für alle Ausbildungsberufe sicherstellt. Dazu gehören z. B. die Gesundheits- und Pﬂegeberufe sowie ErzieherInnen. Ebenso muss das BBiG für alle betrieblichen Ausbildungsphasen von schulischen Ausbildungsgängen gelten. Ausgenommen sind derzeit Meisterprüfungen. Die Meisterprüfung im Handwerk ist in der Handwerksordnung (HwO) geregelt und unterliegt nicht dem Geltungsbereich des BBiG. Meisterprüfungsverordnungen werden vom Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Ministerium für Bildung und Forschung erlassen. Sie werden nicht unter der Federführung des Bundesinstituts für Berufsbildung erarbeitet und nicht den Gremien des BBiG vorgelegt. Diese Ausklammerung der Meisterprüfungen aus der regulären Ausbildungsgesetzgebung führt zu einer stark arbeitgeberfreundlichen und arbeitnehmernachteiligen Prüfungsordnung. Um dies zu beheben, sollen die Normen des BBiG in die Regelungen zur Meisterprüfung einﬂießen unter Einbeziehung und Kontrolle des Bundesinstitut für Berufsbildung. Im Zuge dieser Umbildung sollen auch die anderen Regelungen der Handwerksordnung (HwO) mit dem BBiG harmonisiert werden.</p><p>Duales Studium ins BBiG!</p><p>An der Schnittstelle von Hochschulen und Betrieben hat sich in den letzten Jahren sehr erfolgreich das duale Studium als „hybrides“ Studienformat etabliert. Allerdings bildet sich die zunehmende Verzahnung von akademischer und beruﬂicher Bildung nicht in gesetzlichen Regelungen ab. Das bedeutet, dass es Gesetzeslücken gibt, die es Unternehmen ermöglichen, dual Studierende zu beschäftigen, ohne dass entsprechende Schutzbestimmungen greifen, die Ausbeutung verhindern und Ausbildungsqualität sichern sollen. Hier besteht dringender Handlungsbedarf.</p><p>In der Regel gibt es zwischen Hochschulen und Betrieben Kooperationsvereinbarungen zur Qualitätssicherung dualer Studiengänge. Dies führt zu einer vielfältigen Ausgestaltung der betrieblichen Anteile – gesetzliche Schutzbestimmungen, die für die duale Ausbildung selbstverständlich sind, greifen demnach nicht. Für die dual Studierenden ergeben sich daraus zahlreiche Probleme: vertragliche Bindungsklauseln über das Studium hinaus, Rückzahlungspﬂichten, Probleme bei der Freistellung für Prüfungen und Seminare, Fehlen von gesetzlichen Mindeststandards für die Betreuung im Betrieb und einer gesetzlichen Festlegung, dass es eine Vergütung geben muss. Um die Qualität dieses Ausbildungsformats zu gewährleisten, müssen Ausbildung und Studium verzahnt und die betrieblichen Ausbildungsbedingungen mit den Erfordernissen des Studiums abgestimmt werden. Dies erfordert zusätzliche Abstimmungsinstrumente und Maßnahmen zur Sicherung der Qualität. Deshalb fordern wir, Reglungen zur Zusammenarbeit zwischen Betrieb und Hochschule ins BBiG aufzunehmen, sowie Anforderungen der Eignung der Ausbildungsstätte und des Ausbildungspersonals, eine Bestimmung zur Ausbildungsvergütung sowie zur Ausgestaltung des Ausbildungsvertrages zwischen Studierendem und Betrieb. Die Freistellung für Vorlesungen, Seminare, Laborpraxis, Prüfungen sowie einen Tag zur Vorbereitung der Prüfungen und Studienzeiten muss ebenfalls im BBiG verankert werden. Die Kombination von Studium und Berufsausbildung soll Praxisnähe und Hochschulstudium zeitsparend miteinander verbinden. Leider wird zu wenig über die Kehrseiten gesprochen: Private Hochschulträger und verschiedene Formen des Dualen Studiums (z.B. Studium mit Praxisphasen, Studium mit integrierter Berufsausbildung oder Studiums mit externer IHK-Prüfung) sorgen für erhebliche Probleme. Wird der erworbene Bachelor-Abschluss an staatlichen Hochschulen als Grundlage für ein Masterstudium anerkannt? Wie wird das zusätzliche Lernpensum für das Studium im Bezug zur Arbeitszeit gewertet? Was passiert, wenn am Ende kein Universitätsabschluss erworben wird und die betriebliche Ausbildung nur durch Praxisphasen gewährleistet werden sollte?</p><p>An dieser Stelle wird klar, dass auch das Duale Studium Einzug in das Berufsbildungsgesetz ﬁnden muss. Studienzeiten müssen als Arbeitszeiten anerkannt werden. Vertragsstrafen aufgrund des Verlassens des Unternehmens nach dem Studium gehören abgeschafft. Und vor allem: Hochschuldbildung muss staatlich kontrolliert werden! Hier müssen klare Anforderungen an Hochschulträger deﬁniert werden. Zudem soll das Duale Studium im Regelfall an einer staatlichen Hochschule absolviert werden. Hierzu bedarf es vielerorts einer Novellierung der Hochschulgesetze. Mehr Sein, weniger Schein!</p><p>Gute Ausbildung braucht Zeit!</p><p>Junge Menschen brauchen nicht nur einen Ausbildungsplatz, sondern auch eine qualiﬁzierte und gute Ausbildung. Eine gute Ausbildung zu einem verantwortungsvollen Facharbeiter oder einer Facharbeiterin dauert</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss C1</p><p>mindestens drei Jahre. Eine zweijährige “billigere“ Schmalspur-Ausbildung, wie sie viele ArbeitgeberInnen und das Wirtschaftsministerium anstreben, kann das nicht leisten und bietet darüber hinaus kaum beruﬂiche Entwicklungsperspektiven. Denn eine qualiﬁzierte Ausbildung bildet nicht nur die Basis für eine interessantere und abwechslungsreichere Tätigkeit. Gut qualiﬁzierte Ausgebildete werden auch deutlich seltener erwerbslos als gering Qualiﬁzierte. Eine „Kurzausbildung“ sorgt nicht für die erforderliche umfassende Kompetenzvermittlung.</p><p>Eine sehr spezialisierte und nur auf einige Tätigkeiten fokussierte zweijährige Berufsausbildung beeinträchtigt die Flexibilität und Durchlässigkeit des Berufsbildungssystems und mindert seine Attraktivität und Qualität. Die Anforderungen des Arbeitsmarktes werden weiter steigen, damit einher geht eine deutliche Verschlechterung der Beschäftigungsmöglichkeiten für Geringqualiﬁzierte. Eine zu enge Spezialisierung bereits in der Ausbildung würde daher die Anpassung an neue Anforderungen und lebenslanges Lernen nicht fördern, sondern eher verringern. Eine grundsätzliche Verkürzung der Ausbildungsdauer von dreieinhalb auf drei Jahre und eine vermehrte Einführung von zweijährigen Ausbildungsberufen lehnen wir daher ab.</p><p>Die BBiG-Reform 2005 hat zudem für die Regelung des Verhältnisses von zweijährigen und drei- bzw. dreieinhalbjährigen Ausbildungsberufen eine eklatante Regelungslücke hinterlassen. Es hat</p><p>a) ein Anrechnungsmodell (Zweijährige werden auf Dreijährige angerechnet) und</p><p>b) ein Ausstiegsmodell (der/die Auszubildende kann nach zwei Jahren aus einem drei- bzw. dreieinhalbjährigen Ausbildungsverhältnis aussteigen) zugelassen.</p><p>Wir fordern daher, dass Ausbildungsverträge nur in mindestens dreijährigen Ausbildungsberufen abgeschlossen werden dürfen und eine verbindliche Regelung darüber, welche Qualiﬁkation nach welcher Ausbildungszeit in welchen Beruf erreicht ist. Ausnahmeregelungen zur Verkürzung der Ausbildungszeit sollen für Auszubildende gelten, die durch einen entsprechenden Ausbildungsplatzwechsel, regelmäßiges Übertreffen der Ausbildungsziele oder die Anrechnung einer Einstiegsqualiﬁzierung, beruﬂicher Vorbildung, oder eines allgemeinbildenden Schulabschlusses ihre Ausbildungszeit verkürzen oder vor Ablauf ihrer Ausbildungszeit zur Abschlussprüfung zugelassen werden. Dies darf aber nicht zu einer Modularisierung führen. Wir stehen zum Berufeprinzip und lehnen eine Aufgabe des Systems geschlossener Berufsbilder zugunsten einer Modularisierung der beruﬂichen Ausbildung ab. Um jungen Erwachsenen zu ermöglichen, Ausbildung und Familie miteinander vereinbaren zu können, soll die Ausbildung in Teilzeit in § 8 BBiG als Rechtsanspruch ausgestaltet werden. Darüber hinaus muss die Verlängerung der Ausbildungszeit unproblematisch möglich werden und es müssen Ausstiegsmodelle mit gesetzlichem Rückkehranspruch geschaffen werden.</p><p>Sichere Perspektiven durch unbefristete Übernahme!</p><p>Eine sichere Perspektive ist gerade für junge Menschen sowohl beim Übergang von Schule in Ausbildung als auch beim Übergang von der Ausbildung ins Berufsleben wichtig. Die Jusos fordern daher eine unbefristete Übernahmegarantie für alle Auszubildende. Nicht nur für die Unternehmensbindung, sondern insbesondere auch für den Erwerb von praktischer Berufserfahrung für den ehemaligen Auszubildenden ist dies entscheidend.</p><p>Umfragen zeigen, dass nicht einmal die Hälfte der Jugendlichen im Jahr vor ihrem Berufsabschluss eine feste Übernahmezusage und Perspektive im ihrem Ausbildungsbetrieb hat. Ein Drittel der Jugendlichen hat kurz vor Ihrem Berufsabschluss noch schlicht keine Informationen darüber ob sie übernommen werden oder nicht. Diese Unsicherheit darf jungen Menschen nicht weiter zugemutet werden. Deshalb muss § 24 BBiG analog zum § 78a Betriebsverfassungsgesetz (BetrVG) erweitert werden und die dreimonatige Ankündigungsfrist bei beabsichtigter Nicht-Übernahme auf alle Auszubildenden ausgeweitet werden.</p><p>Mindestausbildungsvergütung</p><p>§ 17 BBiG schreibt eine angemessene Vergütung für die Ausbildung vor. Nach der Rechtsprechung darf die einzelvertraglich geregelte Ausbildungsvergütung nicht niedriger als 80% der üblichen tariﬂichen Ausbildungsvergütung sein. In reinen Ausbildungsbetrieben sind weitergehende Abweichungen zulässig. Das hat schwerwiegende Folgen. 27 % der Auszubildenden müssen neben der Ausbildung noch einem weiteren Arbeitsverhältnis nachgehen um sich ihre Ausbildung ﬁnanzieren zu können.</p><p>Es kann nicht sein, dass Auszubildende, die in Vollzeitausbildung erheblich zum Betriebserfolg beitragen, so wenig verdienen, dass die sich ihr Leben damit alleine nicht leisten können. Die Ausbildungsvergütung muss</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss C1</p><p>Auszubildenden ein eigenständiges Leben ermöglichen und die Teilhabe am gesellschaftlichen Leben in allen Facetten ermöglichen. Daher fordern wir die Einführung einer längst fälligen, gesetzlichen, ﬂächendeckenden Mindestausbildungsvergütung mindestens in Höhe des vollen, aktuellen Studierenden-BAFÖG-Satzes. Gleichzeitig halten wir an der geltenden Rechtssprechung fest, nach der 80% der tariﬂichen Ausbildungsvergütung Minimum ist, solange sie über der Mindestausbildungsvergütung liegt.</p><p>Ausbildungsqualität sichern!</p><p>Ausbildungsqualität lässt sich am besten durch die Mitbestimmung starker Jugend- und Auszubildendenvertretungen sichern. Doch auch in Betrieben, in denen es keine Jugend- und Auszubildendenvertretung und keinen Betriebs-/Personalrat gibt – zum Beispiel in kleinen Betrieben auf Grund zu geringer Beschäftigtenzahlen – muss die Einhaltung von Gesetzen und Verordnungen kontrolliert werden.</p><p>Gewerbeaufsichtsämter, die über die Einhaltung der gesetzlichen Regelungen wachen sollten, sind unterbesetzt und überfordert und die, für die Überwachung der Ausbildungsqualität zuständigen Berufskammern sind oft wenig geneigt bei Verstößen gegen die Ausbildungsordnung oder schlicht schlechten Ausbildungsbedingungen gegen die Unternehmen durchzugreifen, die mit ihren Mitgliedsbeiträgen auch die Arbeit der Berufskammern ﬁnanzieren.</p><p>Erfahrungen zeigen, dass es für die betroffenen Auszubildenden häuﬁg sehr schwierig ist wirkliche Verbesserungen über die eigentlich zuständigen Berufskammern durchzusetzen. Es mangelt hier an klaren Vorgaben. Dies liegt auch daran, dass die Formulierungen in § 79 des BBiG, der sich mit dem Berufsbildungsausschuss beschäftigt, bisher relativ unverbindlich sind. Sie müssen erweitert werden.</p><p>Berufsbildungsausschüsse brauchen ein Anhörungsrecht, zudem muss es eine feste Verankerung eines Unterausschusses zur Ausbildungsqualität geben. In den Kammern muss die Personalausstattung so gestaltet sein, dass die AusbildungsberaterInnen auch tatsächlich regelmäßige Kontrollen mindestens einmal jährlich in den Ausbildungsbetrieben durchführen können. Ihre Aufgaben müssen konkretisiert und gestärkt werden.</p><p>Die bisherige Regelung sieht vor, dass AusbildungsberaterInnen regelmäßig im Berufsbildungsausschuss einen Bericht abgeben müssen. Die Doppelfunktion der Kammern verhindert aber im Konﬂiktfall die Durchsetzung von Qualitätsansprüchen in der Berufsausbildung, da diese sich mitunter gegen die Interessen der eigenen Mitglieder richten. Daher müssen im Bereich der Überwachung der Ausbildungsqualität unmissverständliche und klar deﬁnierte Standards und Kriterien bestehen, die im Zweifel durch Klagemöglichkeiten aller Bänke in den Berufsbildungsausschüssen kontrolliert werden können. Um die notwendigen qualitativen Voraussetzungen im Ausbildungsbetrieb zu gewährleisten, fordern wir eine deutlichere Formulierung in § 27 (Eignung der Ausbildungsstätte), die die fachliche Ausstattung und zeitgemäße Ausbildungsmaterialien in der Ausbildungsstätte sicherstellt.</p><p>Ein betrieblicher Ausbildungsplan muss rechtsverbindlich vorgeschrieben sein und mit dem Ausbildungsvertrag ausgehändigt werden. Hierzu bedarf es einer eindeutigeren Formulierung in § 11 (Vertragsniederschrift) Absatz 1 Nr.1. So kann die Ausbildung vorausschauend geplant werden. In § 5 (Ausbildungsordnung) soll darüber hinausgehend klargestellt werden, dass Abweichungen vom Ausbildungsrahmenplan nicht gestattet sind. Damit der Auszubildende und der die AusbilderIn einen Überblick über die bereits vermittelten Lerninhalte hat, ist entsprechend § 5 Absatz 2 Nr. 7 in mittlerweile fast Ausbildungsordnungen folgender Passus enthalten: „Die Auszubildenden haben einen schriftlichen Ausbildungsnachweis zu führen. Ihnen ist Gelegenheit allen zu geben, den schriftlichen Ausbildungsnachweis während der Ausbildungszeit zu führen. Die Ausbildenden haben den schriftlichen Ausbildungsnachweis regelmäßig durchzusehen.“ Dieser muss ins BBiG aufgenommen werden. Die mittlerweile gängige Praxis in den ausbildenden Unternehmen der Industrie und des Handwerks hat sich bewährt und sollte für alle Ausbildungsberufe ein rechtlich fest verankerter Bestandteil werden.</p><p>Rolle der AusbilderInnen deﬁnieren!</p><p>Der/die AusbilderIn war traditionell zuständig für die betriebliche Unterweisung, die Durchführung von Lehrgängen und simulierten Projekten in Lehrwerkstätten. Ihre Aufgaben sind heute andere. Bezeichnungen wie Lernbegleiter, Coach oder Trainer signalisieren den Rollenwechsel – in der Erstausbildung, aber auch in der Weiterbildung. Dazu kommt, dass sich AusbilderInnen heute oft zusätzlich um dual Studierende im Betrieb und um SchülerpraktikantInnen kümmern müssen. Das betriebliche Bildungspersonal soll Lernen ermöglichen, anstatt zu unterweisen, zu belehren oder zu instruieren. Fehler können Lernchancen sein und werden daher wenn möglich zugelassen und für das Lernen genutzt und nicht von vorne herein verhindert. Es werden</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss C1</p><p>Arbeitsaufgaben und Lernaufträge ausgewählt, die alternative Vorgehensweisen und Lösungen ermöglichen. AusbilderInnen verzichten weitgehend auf instruierende oder einführende Belehrungen. Sie zeigen stattdessen die Möglichkeiten, an Informationen zu kommen und Lösungshilfen zu beschaffen. Der/die AusbilderIn stehen jederzeit für Rückfragen zur Verfügung. Sie geben Hilfestellungen, die sich auf den Arbeitsprozess, seine Inhalte sowie sein Umfeld beziehen und keine rein fachliche Unterweisung darstellen.</p><p>§ 29 BBiG (Persönliche Eignung) soll die persönliche Eignung des Ausbildungspersonals regeln. Faktisch werden lediglich formale Ausschlussgründe benannt. Die Rolle der AusbilderInnen hat sich in den vergangenen Jahren in einem Ausmaß verändert, welches eine genauere Deﬁnition in § 29 notwendig macht: die Einhaltung einheitlicher berufspädagogischer Standards für die Ausbildung der AusbilderInnen sowie die verbindliche Voraussetzung der Ausbildereignungsverordnung (AEVO) für hauptamtliche AusbilderInnen muss festgeschrieben werden. Diese muss modernisiert werden und um methodisch-didaktische und jugendpsychologische Kompetenzen erweitert werden. Zudem muss in den §29 eine Weiterqualiﬁzierungsverpﬂichtung inklusive Freistellung für die AusbilderInnen aufgenommen werden. Um eine ausreichende Betreuung der einzelnen Auszubildenden zu garantieren muss ein Betreuungsschlüssel von 1:8 rechtsverbindlich festgeschrieben werden. Die Berufsschule ist der „staatliche Arm “ der dualen Berufsausbildung. Hier sollen Auszubildende die theoretischen Fertigkeiten für ihren Berufsabschluss erlernen. Gleichzeitig ermöglicht sie das Erreichen der Fachhochschulreife sowie des Abiturs mit bestimmten Schwerpunkten. Außerdem besuchen SchülerInnen die Berufsschule, die sich beispielsweise im Berufsgrundschuljahr beﬁnden oder eine vollschulische Assistenzausbildung absolvieren. Die Schulordnung der Berufsschulen ist in die Jahre gekommen. Elemente der Berufsbildung wie das Duale Studium werden in ihr gar nicht dargestellt. Die Einführung von Verbundklassen für Verbundstudierende wird durch die Landesschulordnung quasi ausgeschlossen. Eine grundlegende Reform der Schulordnung für Berufsschulen ist dringend erforderlich. Verstärkt muss an den Berufsschulen auch die Situation junger Azubis in Betrieb und Gesellschaft betrachtet werden. Die angehenden FacharbeiterInnen sollen nicht nur wissen, wie sie ihren Beruf korrekt auszuüben haben. Auch grundlegende politische Kenntnisse und Grundzüge der Politischen Ökonomie gehören in die Berufsschul-Lehrpläne! Außerdem soll dafür Sorge getragen werden, dass auch den Gewerkschaften der Zugang zum Berufsschulunterricht zum Beispiel im Rahmen der bekannten „Berufsschultouren“ barrierefrei ermöglicht wird.</p><p>Gute Weiterbildung!</p><p>Die Qualitätssicherung muss für den Bereich der Bildungsmaßnahmen und – anbieterInnen weiterentwickelt werden. Anknüpfungspunkte bieten die bereits bestehenden Bestimmungen im Aufstiegsfortbildungsförderungsgesetz (AFBG – „Meister-BaföG“). Eine Förderung ist abhängig von einer Mindeststundenanzahl der Bildungsmaßnahme. Das Verfahren für den Bereich der öffentlich geförderten Maßnahmen richtet sich nach dem Sozialgesetzbuch (SGB), bei dem verpﬂichtend einzuhaltende Standards (Zertiﬁzierung) für Bildungsanbieter und Maßnahmen vorgeschrieben sind.</p><p>Wir fordern deshalb Qualitätsdimensionen im BBiG zu verankern: Es müssen verbindliche Qualitätsanforderungen für die Lernprozessgestaltung beschrieben werden, beispielsweise durch die Verankerung eines Fortbildungsrahmenplanes, analog zu den Rahmenplänen in der beruﬂichen Ausbildung. Bildungsanbieter in der beruﬂichen Fortbildung sollten zukünftig ein anerkanntes Qualitätssicherungssystem verpﬂichtend anwenden. Ebenso soll qualiﬁziertes Personal nachgewiesen werden. Ein Beratungsangebot zum Fortbildungsziel, über Prüfungsstruktur, Prüfungsablauf, Prüfungsmethoden und über die Zulassungsvoraussetzungen zur Prüfung muss vom Bildungsanbieter sichergestellt werden.</p><p>Das BBiG enthält einen Paragraphen zur Umschulungsprüfungsregelung (§ 59). Zum weit überwiegenden Teil wird im Umschulungsbereich in anerkannten Ausbildungsberufen qualiﬁziert. Diese Praxis ist nach Aussage aller ausbildenden Einrichtungen der richtige Weg. Dementsprechend muss der Paragraph 59 ersatzlos gestrichen werden.</p><p>Es gibt nur sehr wenige regional entwickelte Berufsproﬁle mit relevanten Absolventenzahlen. Für einen Einstig ins Berufsleben sind diese wenigen nicht bundeseinheitlichen Abschlüsse nur bedingt geeignet und auch nur regional bekannt. Für einen dauerhaften Verbleib im Beschäftigungssystem und für die notwendige räumliche Flexibilität der Beschäftigten bei der Arbeitssuche sind solche Abschlüsse ein falscher Weg. Beschäftigte mit nur regional bekannten Berufsbezeichnungen sind von Personalverantwortlichen in Unternehmen nur mit einem unzumutbaren Aufwand zu verorten und werden daher fast immer bei einem Bewerbungsprozess nicht in die engere Auswahl kommen. Auch der Trend, weniger Berufe anstatt mehr zu schaffen, wird hiermit unnötig</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss C1</p><p>aufgeweicht.</p><p>Zeit zum Lernen!</p><p>Gemäß § 15 (Freistellung) haben Ausbildende die Auszubildenden für die Teilnahme am Berufsschulunterricht freizustellen, und nach § 19 (Fortzahlung der Vergütung) Absatz 1 ist für diesen Zeitraum die Ausbildungsvergütung fortzuzahlen. Bei der Frage der Anrechnung von Berufsschulzeiten bei Auszubildenden auf die Arbeitszeit wird bisher zwischen volljährigen und minderjährigen Auszubildenden unterschieden.</p><p>Wir fordern eine einheitliche Regelung für alle Auszubildenden unabhängig von ihrem Alter, die über die Bestimmungen des § 9 (Berufsschule) Jugendarbeitsschutzgesetz (JArbSchG) hinausgeht. Die Berufsschulzeit muss für alle Auszubildenden inklusive der Pausenzeit vollständig auf die betriebliche Arbeitszeit angerechnet werden. Der Weg vom Betrieb zur Berufsschule und zurück muss auf die Arbeitszeit angerechnet werden. Die Rückkehrpﬂicht nach der Berufsschule in den Betrieb muss abgeschafft werden. Dabei soll ein Berufsschultag, unabhängig von seinem Umfang, grundsätzlich als voller Arbeitstag berücksichtigt werden, um eine Benachteiligung der Auszubildenden zu verhindern, deren Berufsschulzeit sich nicht mit der Ausbildungszeit überschneidet bzw. um einen Missbrauch vor gezielter Vermeidung der Überschneidungszeiten durch Schichtdienste abzuwenden. Berufsschulwochen sollen wie die vertraglich vereinbarte Wochenarbeitszeit berücksichtigt werden. Reisekosten und Spesen sind bei Berufsschulbesuchen und überbetrieblichen Ausbildungsmaßnahmen, die eine auswärtige Übernachtung erfordern, gemäß Bundesreisekostengesetz (BRKG) direkt vom Arbeitgeber zu vergüten.</p><p>Damit Auszubildende genügend Zeit haben, um sich auf ihre Prüfung vorbereiten zu können fordern wir eine entsprechende Ergänzung des § 15, dass Auszubildende fünf Tage Sonderurlaub vor ihrer Abschlussprüfung bzw. gestreckten Prüfung bekommen. Analog dazu müssen auch dual Studierende für ihre abschlussnotenrelevanten Prüfungen angemessen freigestellt werden.</p><p>Kostenfreie Bildung garantieren!</p><p>Wir fordern eine eindeutige Verankerung der Schulgeld- und Lernmittelfreiheit im BBiG. Um klarzustellen, dass die Berufsausbildung für die Auszubildenden und dual Studierenden kostenfrei stattﬁndet, erfordert es eine Ergänzung in § 14 (Berufsausbildung). Alle im Zusammenhang mit der Ausbildung entstehenden Kosten müssen vom Ausbildungsbetrieb bzw. vom Ausbildungsträger getragen werden. Dazu gehören Ausbildungsmittel, Dienstkleidungsstücke, Schutzausrüstung, Fachliteratur, Unterkunftskosten beim Blockunterricht, eventuell anfallende Schulgelder ebenso wie die anfallenden Fahrtkosten für den Weg vom Wohnort zu den Ausbildungsstätten und der Berufs- bzw. (Fach-)Hochschule.</p><p>• Deshalb fordern wir zusammengefasst:</p><p>• Ausbildungsgarantie: gesetzlicher Anspruch auf eine mindestens dreijährige beruﬂiche Ausbildung oder staatliche Garantie zur Ausbildung an berufsbildenden Schule oder außerbetrieblichen Bildungsträger</p><p>• BBiG muss ﬂächendeckend Geltung in allen Ausbildungen haben</p><p>• Duales Studium ins BBiG aufnehmen: gesetzliche Regelungen für das verzahnte Studium schaffen</p><p>• keine Verkürzung der Ausbildungszeit</p><p>• keine Modularisierung der beruﬂichen Ausbildung, Beibehaltung des Systems des Berufeprinzips</p><p>• unbefristete Übernahmegarantie für alle Auszubildende</p><p>• Einführung einer ﬂächendeckenden Mindestausbildungsvergütung mindestens gemäß des</p><p>BAFÖG-Satzes</p><p>• Ausbildungsqualität durch Stärkung des Berufsbildungsausschuss sichern</p><p>• Deﬁnition der Rolle von AusbilderInnen gemäß berufspädagogischer Standards und Voraussetzung der</p><p>Ausbildereignungsverordnung (AEVO)</p><p>• Gute Weiterbildung ermöglichen: verbindliche Qualitätsanforderungen für die Lernprozessgestaltung</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss C1</p><p>• einheitliche Regelung für alle Auszubildenden unabhängig von ihrem Alter zu Freistellung und Lohn</p><p>fortzahlung während der Berufsschulzeit</p><p>• Sonderurlaub vor ihrer Abschlussprüfung bzw. gestreckten Prüfung für Auszubildende und dual Stu</p><p>dierende</p><p>• Kostenfreie Bildung: Schulgeld- und Lernmittelfreiheit ins BBiG</p><p>• einen Anspruch auf Ausbildung in Teilzeit</p><p>• eine Einschränkung von Überstunden, Nacht- und Wochenendarbeit</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss C1</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss D7</p>"}