{"title": "Ein Europa mit Zukunft", "text_html": "<p>Beschluss E1</p><p>Am 23. Juni 2016 hat eine Mehrheit der britischen WählerInnen für einen Austritt des Vereinigten Königreichs aus der Europäischen Union gestimmt. Das Ergebnis war ein Schock und hat bei vielen Bestürzung ausgelöst. Bis zuletzt hatte man gehofft, dass es nicht soweit kommen würde. Im Anschluss an die Abstimmung haben antieuropäische Kräfte innerhalb und außerhalb der EU das Ergebnis als Fanal gefeiert und den baldigen Untergang der Staatengemeinschaft prophezeit. Zugleich haben die proeuropäischen Kräfte den Einzelfallcharakter der Entscheidung betont und überrascht Reformen gefordert, um die EU trotz Brexit zu stärken und den Menschen näher zu bringen. Es schien so, als ob die euroskeptische Haltung vieler BürgerInnen für viele einer Überraschung gleich kam. Dabei war nicht nur im Vornherein und nur in Großbritannien klar, dass es eine Entfremdung zwischen dem europäischen Projekt und den Menschen in Europa gibt. Die Ablehnung der europäischen Verfassung durch die Referenden 2005 war das erste große Signal, dass die Entfremdung bereits fortgeschritten war. Der Aufstieg rechtspopulistischer Kräfte in vielen Ländern sowie breite Renationalisierungsbestrebungen gingen über Jahre hinweg einher mit verstärktem antieuropäischem Denken. Verstärkt durch die Krise, in deren Zuge einseitiges Management zu Lasten der Menschen auch den Aufstieg antieuropäischer Bewegungen zur Linken beförderte, sitzen die AntieuropäerInnen in fast allen europäischen Parlamenten und stehen in einigen Mitgliedsstaaten vor dem Sprung in die Büros der Staats- und Regierungschefs, so zum Beispiel in Österreich und Frankreich. In Ungarn oder Polen lenken sie bereits die Geschicke des Staates. Gleichzeitig ist der Brexit ein Signal für die kaum wahrnehmbaren Vorteile, die die EU mit sich bringt. Die Auswirkungen auf den Ausbildungsmarkt und die damit verbundenen Arbeitsstellen werden in den kommenden Jahren deutlich spürbar. Ein Aspekt, der die jungen BürgerInnen nicht überzeugen konnte sich am Referendum zu beteiligen. Denn auch wenn die Mehrheit der jungen Bevölkerung für einen Verbleib votierte, gingen viele aufgrund von Unsicherheit erst gar nicht zur Wahl. Ein Gewinn für die PopulistInnen, die mit ihrer verlogenen antieuropäischen Haltung klar im Vorteil lagen.</p><p>Doch der Erfolg der antieuropäischen und autoritären Rechten ist nicht im luftleeren Raum entstanden. Viele Menschen verbinden die europäische Idee nicht mehr mit einem Aufstiegs- und Wohlstandsversprechen, sondern mit ökonomischer Unsicherheit und Abstiegsängsten. Bereits vor der Krise hat sich die Kluft zwischen arm und reich immer weiter aufgetan, die Globalisierung hat neben Gewinnerregionen auch Verliererregionen erzeugt. Die Liberalisierungspolitik der späten 90er und der 00er Jahre hat oft ihr übriges dazu getan, den internationalen Wettbewerb auf den Rücken der ArbeitnehmerInnen zu verlagern. Die Krise hat die Situation weiter verschärft, noch verstärkt durch die menschenfeindliche Austeritätspolitik. Die schwache, teils rückläuﬁge, wirtschaftliche Entwicklung, grassierende Arbeitslosigkeit, Abstiegsängste und fehlende öffentliche Investitionen, dazu eine Rettungspolitik auf dem Rücken der Menschen, dazu Zwangsräumungen und arbeitnehmerfeindliche Reformen, transnationaler Terrorismus und die außenpolitische Entwicklung, kreieren ein Klima, in dem es für viele undenkbar scheint, dass mehr Europa die Lösung der vielfältigen Probleme ist – scheint Europa doch Dank Freihandel, Liberalisierung, Austeritätspolitik und Unvermögen die Sicherheit ihrer BürgerInnen zu garantieren als Wurzel aller schlechten Entwicklungen.</p><p>Diese Entwicklungen betreffen manche Gesellschaftsgruppen mehr als andere. Ländliche Gebiete sind stärker in Mitleidenschaft gezogen, ärmere und bildungsferne Menschen eher gefährdet. Besonders betrifft es aber junge Menschen, deren Entwicklung, deren beruﬂiche und private Zukunft, bedroht, behindert oder zerstört ist. Die Arbeitslosigkeit unter jungen Menschen ist weit höher als im Durchschnitt, die Möglichkeit eigenständig und selbstbestimmt zu leben bei vielen nicht vorhanden. Wir erleben die erste Generation, die weder Krieg noch eisernen Vorhang erleben musste – aber auch die erste Generation, der es wirtschaftlich nicht besser</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss E1</p><p>geht als ihren Eltern. Die junge Generation ist entscheidend für Europas Zukunft und Europa entscheidend für die Zukunft der jungen Generation. Europa kann es sich nicht leisten eine verlorene Generation zu generieren, eine Generation, die sich von Europa abwendet, statt Europa gemeinsam weiter zu bauen. Die Antwort darauf muss sein, dass wir besonders für junge Menschen neue Aufstiegshoffnungen und Perspektiven bieten. Das funktioniert aber nicht, wenn staatliche Strukturen im allgemeinen Spardruck zunehmend handlungsunfähig werden. Wir brauchen aktive Staaten, die bereit sind, wirtschaftliche Innovationen zu ermöglichen und Gerechtigkeit zu organisieren. Nur mit der Überwindung der marktradikalen Dogmatik wird es möglich sein, neue pro-europäische Dynamiken zu wecken. Wir brauchen ein Europa, das mutig in seine zukünftigen Generationen investiert. Denn auch hier gilt: Europas Zukunft gibt es nicht für lau.</p><p>Bei der Neugestaltung Europas kommt der europäischen Sozialdemokratie eine natürliche Führungsrolle zu. Die Sozialdemokratie stand immer für Fortschritt und gemeinsamen Wohlstand und wird an der Einlösung dieses Versprechens gemessen. Die in der SPE vereinigten Parteien haben wiederholt Lösungsansätze auf den Tisch gelegt – jedoch kaum etwas umgesetzt. Teilweise liegt das an der fehlenden Mehrheit in den Institutionen, teilweise an der selbst gewählten großen Kooperation mit der EVP, oft aber auch an der fehlenden Durchsetzungskraft in Europas Hauptstädten. Es ist höchste Zeit, dass die europäische Sozialdemokratie sich ihrer Rolle besinnt und Europa gemeinsam wieder zu einem Europa der Menschen macht. Dazu müssen unsere Parteien ihre nationalen Interessen zurückstellen und bedingungslos an einem Strang ziehen. Die Lösungsvorschläge wurden bereits gemeinsam ausgearbeitet und müssen nun endlich umgesetzt werden. Besonders hervorzuheben sind dabei die Forderungen aus dem Programm zur Europawahl 2014, die als Blaupause für die nEUordnung gelten können.</p><p>Europäischer Jugendplan</p><p>Kürzlich haben SPE und YES gemeinsam den Europäischen Jugendplan veröffentlicht. Die Beweggründe sind simpel: Jugendarbeitslosigkeit und die soziale Ausgrenzung von Kindern und Jugendlichen sind die größten Herausforderungen, vor denen Europa steht. Jeder fünfte Jugendliche in Europa ist arbeitslos, jedes vierte Kind lebt in Armut oder ist von Armut bedroht. Dieser Zustand ist unakzeptabel! Wir unterstützen daher den von SPE und YES entwickelten Europäischen Jugendplan, der beschäftigungs-, bildungs-, kultur- und kinderpolitische Maßnahmen umfasst. Wir rufen die SPD und ihre VertreterInnen in Parlamenten und Regierungen dazu auf, die anstehende Halbzeitbewertung des EU-Budgets dazu zu nutzen, ausreichend Mittel zur effektiven Umsetzung des Jugendplans bereitzustellen. Während wir einen Kurswechsel der gesamtwirtschaftlichen Ausrichtung in Europa fordern, bietet der Europäische Jugendplan wichtige Maßnahmen, um die drängendsten Probleme der Jugend Europas schnell und konkret anzugehen:</p><p>–        Beschäftigung: eine permanente und erweiterte Jugendgarantie</p><p>Wir fordern, dass die Europäische Jugendgarantie ein permanentes Instrument der europäischen Arbeitsmarktpolitik wird. Dabei ist unbedingt darauf zu achten, dass die Angebote der Jugendgarantie hohe Qualitätsstandards erfüllen. Es müssen ﬁnanzielle Mittel für die Zeit nach 2016 bereitgestellt werden. Bis 2020 werden mindestens weitere 20 Milliarden Euro im Rahmen der Europäischen Jugendinitiative benötigt. Zugang zur Jugendgarantie muss für Jugendliche bis zum 30. Lebensjahr möglich sein.</p><p>–        Bildung: ein erweitertes Erasmus+ für SchülerInnen in weiterführenden Schulen und Auszubildende</p><p>Reisen bildet. Und Reisen baut Vorurteile über andere Länder, Menschen und Kulturen ab. Wir fordern ein „Erasmus für alle“, ein Erasmus-Programm, dass Erasmus+ auch für SchülerInnen weiterführender Schulen und Auszubildende zugänglich wird. Das Erasmus-Programm muss daher ﬁnanziell besser ausgestattet werden. Zugleich muss die Anerkennung von im Ausland erworbenen Qualiﬁkationen europaweit verbessert werden.</p><p>–        Kultur: Europäische Kulturschecks für Jugendliche für einfacheren Zugang zu Kultur</p><p>Befassung mit Kultur – der eigenen, sowie der Kultur anderer Länder und Regionen – fördert Kreativität, kritisches Denken und Verständnis für die Komplexität der modernen Welt – eben jene Fertigkeiten, welche für die demokratische Teilhabe unabdingbar sind. Durch die Einführung von Kulturschecks für Europas Jugend – von EU-Mittel ko-ﬁnanzierte Gutscheine zum freien Gebrauch der Jugendlichen für kulturelle Aktivitäten ihrer Wahl –   soll der Zugang der Jugend zur Kultur vereinfacht werden.</p><p>–        Kinderarmut: Die Kinderrechte auf Gesundheitsvor- und fürsorge, Bildung, Betreuung, Wohnen und Ernährung</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss E1</p><p>sicherstellen</p><p>Die Zukunftschancen junger Erwachsener werden zum Großteil im Kindesalter vorbestimmt. Die Kinderarmutsrate in Europa ist skandalös hoch. Armut im Kindesalter setzt sich somit oft im Jugend- und Erwachsenenalter fort. Um Chancengerechtigkeit (Chancengleichheit?) von Kleinauf zu schaffen, fordern wir die Schaffung einer „Kindergarantie“. Europäische Mittel zur Bekämpfung von Kinderarmut sollen dafür in einem Fond gebündelt und um zusätzliche Mittel aufgestockt werden. Die Kindergarantie soll Programme ﬁnanzieren, die jedem in Armut lebendem oder von Armut bedrohtem Kind freien Zugang zu Gesundheitsvor- und fürsorge, Bildung, Betreuung, einer guten Wohnung und Ernährung garantieren.</p><p>Die Jusos stehen vollkommen hinter dem Europäischen Jugendplan und unterstützen dessen Umsetzung. Dennoch greift der Pact for the Youth zu kurz. Die Arbeitsplatzgarantie alleine schafft keine Stellen oder verbessert die wirtschaftliche Lage, mit Kulturschecks alleine schafft man kein europäisches Bewusstsein. Die Probleme sind tiefgehender, die nötigen Lösungen weitreichender. Die NRW Jusos fordern die Umsetzung aller gemachten Reformvorschläge, wie z.B. im Wahlprogramm 2014 beschrieben. Insbesondere müssen folgende Bereiche angegangen werden.</p><p>1. Ein Europa der Chancen</p><p>Ein grundlegendes Problem ist der Vertrauensverlust, ausgelöst durch Unsicherheit und fehlende Chancen. Es muss Europa gelingen, wieder allen die Möglichkeit zu geben, sich privat und beruﬂich voll zu entfalten und weiter zu entwickeln. Dass dazu ein offener Arbeitsmarkt und ausreichend Stellen grundlegend sind, ist klar. Dazu muss aber das Prinzip der Gewinnmaximierung dem der Vorsorge weichen. Statt Menschen in Wettbewerb zueinander zu zwingen und den Arbeitsmarkt einseitig an den Interessen der Unternehmen auszurichten, müssen wir die Bedürfnisse der Menschen in den Vordergrund zu stellen. Darum muss es auch bei der Begegnung der aktuellen und zukünftiger Krisen gehen. Dass die Krisenreaktion auf den Rücken der Menschen ausgetragen werden, dass Menschen durch die Krisenbekämpfung ihre Zukunft verlieren kann und darf nicht sein. Die Austeritätspolitik muss ein Ende ﬁnden. Aber nicht nur bezüglich des Arbeitsmarktes, sondern in allen Bereichen muss Zukunft aktiv gestaltet werden, um allen alle Chancen zu ermöglichen – ohne Rücksicht auf Herkunft oder Elternhaus. Die Staaten Europas müssen in öffentliche Infrastruktur investieren, um Mobilität zur Chance zu machen, öffentliche Versorgung mit Energie und Wasser sicherzustellen, Bildung für alle bedingungslos zu ermöglichen, ein gesundes Leben zu sichern und Kultur zum Massenprodukt zu machen. Nur dann bietet die Zukunft Chancen, nur dann kann Europa sich entwickeln.</p><p>Wir fordern:</p><p>• Einen echten europäischen Arbeitsmarkt, der sich nach den Bedürfnissen der Menschen richtet</p><p>• Die Aufkündigung des europäischen Fiskalpakts</p><p>• Die Schaffung eines auf Investitionen beruhenden Regionalentwicklungsplans für Südosteuropa</p><p>• Die Verwirklichung des Pact for Growth, eines Marshallplans für Europa</p><p>• Staatliche Investitionen in Infrastruktur, Bildung, Gesundheitssystem und vieles mehr</p><p>• Eine echte europäische Wirtschafts- und Finanzpolitik</p><p>• Die Schaffung von Euro-Bonds</p><p>2. Ein Europa der Fairness</p><p>Europa benötigt eine Neuregelung des Bankenwesens. Dies bedarf einer gesamteuropäischen Lösung. Das letzte Jahrzehnt hat deutlich gemacht, dass Europa nicht einmal in dem offensichtlichsten Teil des Systems funktioniert. EU Mitgliedsstaaten gehen ﬁnanziell zu Grunde, während andere mitteleuropäische Länder zugucken oder gar existenzentscheidende Urteile fällen, ohne dabei an die sozialen Folgen zu denken.</p><p>Unabhängig von den politischen Gegebenheiten muss eine Vertretung der Interessen von ArbeitnehmerInnen sichergestellt werden. Auch das gewerkschaftliche Spektrum ﬁndet sich im internationalen Kontext wieder,</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss E1</p><p>spätestens wird dies in der Öffentlichkeit seit dem Diskurs um Freihandelsabkommen und den Einschränkungen für ArbeitnehmerInnen sichtbar. Unternehmen handeln global, die Lobby rund um ArbeitgeberInnen wächst stetig. Hier gilt es die europäischen Gewerkschaften zu stärken und VertreterInnen als gesellschaftliche VertreterInnen in soziale, gesellschaftliche und gewerkschaftliche Prozesse auf europäischer Ebene einzubinden.</p><p>Wir fordern:</p><p>• Die gesetzliche Umsetzung des VerursacherInnenprinzips</p><p>• Die Regulierung des Bankensektors</p><p>• Die Einführung der Finanztransaktionssteuer</p><p>• Gemeinsame Untergrenzen für Unternehmenssteuern in der EU</p><p>• Ein europäisches Programm gegen Steuerﬂucht</p><p>• Die Abschaffung der Steuervergünstigungen für Großunternehmen</p><p>• Die europaweite Absicherung von ArbeitnehmerInnenrechten</p><p>• Maßnahmen, die in den Ländern mit exzessiven Leistungsbilanzüberschüssen die Binnennachfrage</p><p>stimulieren</p><p>3. Ein Europa der Gleichheit</p><p>Europa ist nicht gleich Europa, das macht sich besonders im Bereich der Bildung bemerkbar. Auch wenn Bologna für europaweit anerkannte Bildungsabschlüsse sorgen soll, so besteht nicht für jede*n die Chance auf dem Arbeitsmarkt, sei der Abschluss noch so gut. Eine Entwicklung, die wir NRW Jusos mit Schrecken verfolgen und vergebens auf die europäische Ausbildungsgarantie bauen. Eine Jugendarbeitslosenquote von bis zu 60 Prozent in den südlichen Ländern muss bekämpft, Perspektiven geschaffen werden.</p><p>Ein weiterer wichtiger Aspekt ist die Umverteilung. Noch immer ist die Spaltung zwischen Arm und Reich zu groß. Menschen mit geringem bis gar keinem Einkommen muss ein sicheres Leben und eine menschenwürdige Versorgung zugesichert werden. Das bezieht sich nicht nur auf das tägliche Leben, sondern auch auf das Gesundheitswesen. Europa muss eine Absicherung für Krankheit, Vorsorge und ein menschenwürdiges Lebensende schaffen.</p><p>Gleichheit bedeutet nicht nur Chancen für EuropäerInnen. Zugezogene Menschen und explizit geﬂüchtete Menschen müssen in unser Leben integriert werden. Staaten, die an das Mittelmeer grenzen, müssen bürokratisch und unbürokratisch entlastet werden. Für uns NRW Jusos kann ein soziales Europa nur funktionieren, wenn sich die Länder gleichermaßen an der Bewältigung des Zuzuges beteiligen, nicht ausgrenzen und den Menschen die Chance geben sich am sozialen Leben zu beteiligen. Für uns zählt zu einer gelungenen Integration auch die volle Anerkennung der Bildungsabschlüsse.</p><p>4. Ein Europa der Menschen</p><p>In der Diskussion um Europa wird oft der fehlende demokratische Charakter des aktuellen Systems angegriffen. Wahr ist, dass dem Parlament das Initiativrecht fehlt und es entscheidenden Verbesserungsbedarf im Gesetzgebungsprozess gibt. Das System EU ist jedoch in der Entwicklung begriffen und muss progressiv weiter gestaltet werden. Wahr ist auch, dass der für Deutschland typische Stimmengleichheitsgrundsatz zu Gunsten eines Sitzminimums zur Sicherstellung der breiten Interessensvertretung weit ausgelegt wird. Klar ist, dass es unterschiedlichste Traditionen gibt, die sich nicht einfach wegwischen lassen. Sie müssen durch einen modernen Föderalismus vereint werden. Der Eindruck, dass diese Dinge falsch sind, drängt sich vor allem aus drei Gründen auf. Zum ersten weil das Vertrauen in eine Politik für die Menschen abhandengekommen ist. Um Vertrauen in die Struktur zurückzugewinnen, müssen die Interessen und Nöte der BürgerInnen wieder in den Vordergrund gestellt werden. Um das zu erreichen ist zum Beispiel die Sozialunion unabdingbar. Zum zweiten ist das Misstrauen in die Eliten groß, weil die Möglichkeit der Beteiligung begrenzt ist. Durch fehlende Direkt-Wahlkreise ist das Verhältnis zwischen MandatsträgerInnen und WählerInnen weniger nah als auf</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss E1</p><p>nationaler Ebene. Das zeigt sich gerade in der gesellschaftlichen Diskussion über kontroverse Themen wie Glyphosat und TTIP. Um dem entgegen zu wirken müssen einerseits Parteien ihre Mittlerfunktion wieder besser wahrnehmen, zum anderen aber andere Beteiligungsmöglichkeiten besser ausgebaut werden. Verbindungsbüros der Kommission müssen öffentlicher agieren, Konsultationen einfacher gestaltet und allen zugänglich gemacht, die Möglichkeit der BürgerInneninitiative ausgebaut werden, die Rolle von Organisationen der Zivilgesellschaft zentraler verankert sein und die Einbindung von ‘Europäischer Wirtschafts- und Sozialausschuss’ und ‘Ausschuss der Regionen’ endlich ernstgenommen werden. Zugleich ist es aber notwendig die Dekretpolitik des Rates und vor allem die Hegemonialstellung Deutschlands zu beenden, um Politik durch Menschen für Menschen überhaupt zu ermöglichen. Zu guter Letzt fehlt es an Transparenz und Verantwortung. Das europäische System ist komplex und muss immer und immer wieder erklärt werden. Dabei ist es besonders wenig hilfreich, wenn auch sozialdemokratische Ministerinnen in Streitfragen wie der Glyphosatzulassung den Anschein erwecken, Brüssel oder die Kommission würde willkürlich Entscheidungen gegen das öffentliche Interesse treffen. Stattdessen müssen EntscheidungsträgerInnen Verantwortung für ihre Rolle im europäischen politischen Prozess übernehmen und komplexe Strukturen erklären. Natürlich gibt es strukturelle Deﬁzite, insbesondere bei Durchführungsrechtsakten, zu denen Entscheidungen zumeist im Hinterzimmer getroffen werden. Diese Deﬁzite müssen diskutiert und abgebaut werden. Zudem gibt es tatsächlich und gefühlt Transparenzdeﬁzite im Bereich der Interessensvertretung, die durch eine neue Transparenzinitiative gelöst werden müssen.</p><p>Es ist vor allem dem Einsatz der sozialdemokratischen Parteien in Europa zu verdanken, dass bei der Europawahl 2014 erstmals gesamteuropäische SpitzenkandidatInnen angetreten sind. Das war ein wichtiger Meilenstein zur Demokratisierung der EU-Kommission. Diese bei der Wahl 2014 eher inoﬃziell durchgesetzte Regelung muss fest ins europäische Recht gegossen werden.</p><p>Wir fordern:</p><p>• Die Überarbeitung des Wahlrechts für das Europäische Parlament in der Bundesrepublik mit der Schaf</p><p>fung von Direktwahlkreisen</p><p>• Das Initiativrecht für das europäische Parlament</p><p>• Eine neue föderalistische Idee für die Zukunft Europas</p><p>• Den Ausbau der Kommunikationsstruktur der Kommission</p><p>• Den Ausbau der konsultativen Beteiligung von BürgerInnen</p><p>• Die Stärkung der europäischen BürgerInneninitiative</p><p>• Die Einführung zivilgesellschaftlicher Beratungsgremien parallel zu Wirtschaftsgremien für bestimmte</p><p>Politikbereiche</p><p>• Die Stärkung der Rolle von EWSA und AdR</p><p>• Die Stärkung der Rolle des Parlaments bei Rechtsakten</p><p>• Ein verpﬂichtendes Transparenzregister mit weitreichenden Informationen und den Ausschluss von</p><p>AkteurInnen im Falle der Nichteinhaltung</p><p>• Die Institutionalisierung und Demokratisierung des Euro-Raums</p><p>5. Ein Europa der Rechte</p><p>Letztendlich muss es aber immer auch um mehr gehen, als um Chancen und Strukturen. Die EU ist eine Wertegemeinschaft mit gemeinsamen Rechtstraditionen. Das Rechtsstaatsprinzip muss immer, überall und auf allen Ebenen gelten. Kein Staat darf seinen BürgerInnen den Anspruch auf universal gültige Grundrechte verwehren. Pressefreiheit, Meinungsfreiheit und das Recht auf die Ausübung des eigenen Glaubens muss allen gewährt sein. Kein Terroranschlag rechtfertigt die Einschränkung der Grundrechte für ganze Bevölkerungsgruppen. Insgesamt und überhaupt müssen die Rechte, die Grundlage für die Aufnahme in die EU sind, dauerhaft gewährt werden. Dazu gehören die Kopenhagenkriterien bezüglich der Rechte für ethnische Minderheiten, wie</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss E1</p><p>gleiche Rechte für alle, gleich ihrer sexuellen Orientierung oder Geschlechtsidentität. Die EU muss hier befähigt sein, die Rechte auch nach der Aufnahme von Staaten durchzusetzen und im Zweifelsfall weitreichende Sanktionen zu verhängen.</p><p>Wir fordern:</p><p>• Die Rechtsstaatsgarantie in und für alle Mitgliedsstaaten der EU</p><p>• Die uneingeschränkte Gewährleistung aller Grundrechte</p><p>• Die Durchsetzung von Minderheitenrechten analog zu den Kopenhagenkriterien</p><p>• Die Gewährleistung der Gleichberechtigung Menschen jeglicher sexueller Orientierung oder Identität</p><p>• Eindeutige Sanktionskompetenzen für die EU</p><p>Um Europa wieder mit seinen Menschen zusammen zu bringen gibt es viel zu tun. Unser Forderungskatalog lässt sich auch stetig erweitern. Aber es ist Zeit, es nicht mehr bei Forderungen zu belassen. Es ist endgültig Zeit anzupacken und das gilt für alle. Alleine kann die Sozialdemokratie Europa nicht verändern. Aber ohne die Sozialdemokratie driftet Europa ganz sicher noch weiter ab. Noch weniger kann die SPD Europa alleine verändern. Aber ohne die SPD besteht wenig Hoffnung. Es gilt jetzt offen für unsere Ideale zu streiten und ohne Vorurteile Verbündete zu gewinnen, dabei darf uns keine große Koalition in Berlin oder große Kooperation in Brüssel abhalten. Wir haben nur diese Chance.</p><p>Hoch die internationale Solidarität!</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss E2</p>"}