{"title": "Gelebter Feminismus", "text_html": "<p>Beschluss G8</p><p>Wir leben in einer patriarchalen Gesellschaft. Unsere Gesellschaft ist von einem hierarchischen Verhältnis zwischen den Geschlechtern geprägt. Dies äußert sich konkret in der strukturellen Unterordnung von Frauen* gegenüber Männern* in vielen Lebensbereichen. Diese Unterordnung wird häuﬁg als „natürliche“ biologische und kulturelle Gesellschaftsordnung erklärt. Gleichzeitig wird Frauen* im Patriachat die Verantwortung für Reproduktionsarbeit zugeschrieben. Dieses führt zu einer ungerechten Machtverteilung in der Gesellschaft, in welcher die zentralen Machtpositionen von Männern* dominiert werden.</p><p>Macht bedeutet die Möglichkeit der Einﬂussnahme auf bestimmte Prozesse. Je mehr Macht jemand hat, desto stärker kann diese Person in Prozesse eingreifen und sie bestimmen. Durch Macht kann aber auch das Verhalten von Menschen beeinﬂusst werden. Macht existiert somit auch jenseits von Posten und Positionen. Gerade diese Macht, die unabhängig von Posten und Positionen besteht, ist besonders schwer zu erkennen, zu deﬁnieren und gerecht zu verteilen.</p><p>Über die biologistischen und kulturalistischen Begründungen für die Ungleichbehandlung von Männern* und Frauen*, gibt es allerdings auch weitere Mechanismen, die patriarchale Strukturen fördern. Konkrete Beispiele dafür sind, auch sexuell konnotierte Bemerkungen und Sprüche über das Aussehen von Frauen*, eine Reduktion auf körperliche Merkmale und das Nicht-Ernstnehmen aufgrund des Frau*-Seins. In diesem Verhalten manifestieren sich patriarchale Strukturen.</p><p>Die SPD und die Jusos haben eine großartige feministische Tradition. Wesentliche frauen*politische Fortschritte in Deutschland und Europa sind auf Initiative und Streben der Sozialdemokratie zu Stande gekommen. Das Frauen*wahlrecht (1918), Berufswahlfreiheit (1977) und Maßnahmen zur Vereinbarkeit von Familie und Beruf sind nur manche von diesen Fortschritten. Sowohl gesellschaftlicher Fortschritt, als auch frauenpolitische Positionen innerhalb der Partei wurden maßgeblich von unseren sozialistischen Vorkämpferinnen errungen. Im Jahr 2016 haben viele Frauen* es zu wichtigen Positionen wie Ministerpräsidentinnen*, Bundesministerinnen* und Staatssekretärinnen* gebracht. Trotzdem lässt sich natürlich auch die SPD nicht völlig loslösen von den diskriminierenden Strukturen in unserer Gesellschaft.</p><p>In unseren eigenen Strukturen sind wir noch weit davon entfernt gleichgestellt zu sein. Der strukturelle Sexismus zeigt sich am deutlichsten in den nach wie vor häuﬁg männlich* dominierten Vorständen und insbe26sondere Vorsitzendenposten. Folglich prägen die gesellschaftlichen Strukturen, die SexistInnen schützen auch die Sozialdemokratie und die Jusos. Männer* stützen und schützen sich regelmäßig bei ihrem Fortkommen in der Partei, vor allem gegenüber den Ambitionen von Frauen*, aber auch bei Vorwürfen von Sexismus und Diskriminierung.</p><p>Diesen Strukturen ist es geschuldet, dass regelmäßig TäterInnen sexistischen oder übergriﬃgen Verhaltens in Positionen mit deutlich mehr Macht sind als ihre Betroffenen. TäterInnen haben in der Regel mehr Macht als Betroffene von Sexismus und Diskriminierung. Sexistische Übergriffe und sexualisierte Gewalt stellen die absolute Machtausübung im Patriarchat dar.</p><p>Innerhalb unserer Strukturen gibt es erhebliche Hürden in der Bekämpfung sexistischer Vorfälle. In der Vergangenheit mussten wir immer wieder systematische Verdeckungsstrategien und -handlungen beobachten.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss G8</p><p>Sexistisches Verhalten beinhaltet jede Verhaltensweise gegenüber Personen und Personengruppen mit sexuellem oder sexualisiertem Bezug, die seitens der Betroffenen unerwünscht ist, die Personen aufgrund ihres Geschlechts herabwürdigt und/oder eine Nichtakzeptanz von Frauen und Männern als gleichwertige DiskussionspartnerInnen zur Konsequenz hat. Dazu gehören vor allem:</p><p>-anzügliche und sexuell herabsetzende Bemerkungen gegenüber der betroffenen Person</p><p>-sexistische Sprüche und Witze</p><p>-Fixierung sexuell relevanter Körperteile, Hinterherpfeifen</p><p>-unerwünschte Telefonanrufe/Briefe/E-Mails/SMS/Chatnachrichten/Privatnachrichten in sozialen Medien mit zumindest latent sexuellen oder sexualisierten Bezug</p><p>-Vorzeigen, Aufhängen oder Auﬂegen von sexistischer Pornographie</p><p>-unerwünschte Körperkontakte und wiederholt aufdringliches Verhalten</p><p>-zweideutige meist unerwünschte Einladungen</p><p>-Annäherungsversuche, die mit Versprechen von Vorteilen oder Androhen von Nachteilen einhergehen und das Ausnutzen von Vertrauenspositionen in diesem Zusammenhang</p><p>-Erpressen oder Erzwingen sexueller Beziehungen</p><p>-Körperliche Übergriffe, sexuelle Nötigung und Vergewaltigung</p><p>Konkret zeigt sich das wie folgt:</p><p>1. Sexismus ist ein Ergebnis von patriarchalen Strukturen und ﬁndet unabhängig von Amt oder Mandat, statt und wird von diesen Strukturen begünstigt, die in sich ein Machtgefälle hervorbringen. Das Inne-haben einer Position potenziert diese Macht zusätzlich. Die patriarchalen Machtstrukturen und insbesondere Machtgefälle zugunsten von Männern* sorgen immer wieder dafür, dass sexistische Vorfälle und übergriﬃges Verhalten nicht thematisiert werden. Gleichzeitig sind es gerade diese Machstrukturen, die Sexismus in Verband und Partei ermöglichen, indem Menschen, die Macht 49haben, ihre Position ausnutzen. Gerade exponierte Positionen, die in der Regel mit besonders viel politischem Einﬂuss einhergehen, führen dazu, dass TäterInnen sich besonders gut schützen können. Mit Einﬂuss wird dadurch Schweigen erkauft.</p><p>2. In Fällen, in welchen eine Thematisierung von Sexismus und sexistischen Vorfällen stattﬁndet, passiert dies allzu häuﬁg nur, um der Debatte um den konkreten Vorfall ein Ende zu setzen.</p><p>3. Betroffene sexistischer Vorfälle und Übergriffe werden deutlich später und zögerlicher wieder in die Verbandsstrukturen integriert als die jeweiligen TäterInnen. Oft erfahren überhaupt nur die Betroffenen, die einen solchen</p><p>4. Gerade wo Sexismus innerhalb unseres Verbands aufgedeckt und angesprochen wird, dienen leider häuﬁg politische Intrige und Machtkalkül als Erklärung gegenüber den erhobenen Vorwürfen. Anstatt einer kritischen Reﬂexion des angeprangerten Verhaltens und einer Aufarbeitung des Vorfalls wird der/die TäterIn verteidigt vor dem vermeintlichen Angriff auf seine politische Position. Die Thematisierung von Sexismus gerät damit in den Verruf einer politischen Waffe.</p><p>5. Wenn innerhalb der Jusos Sexismus und übergriﬃges Verhalten deutlich häuﬁger Thema sind als in der Partei, ist das keineswegs ein Zeichen dafür, dass nur die Jusos ein Sexismus-Problem hätten. Es ist vielmehr Ausdruck unseres feministischen Grundsatzes, dass wir uns kontinuierlich – wenn auch noch viel zu selten – bemühen Sexismus aufzudecken. Während die Partei in der Aufarbeitung von Sexismus noch deutlich größeren Nachholbedarf hat, wird dieser leider ausgeblendet und stattdessen das Problem sexistischer Vorfälle allein bei den Jusos verortet. Weil sexistische Diskriminierung und sexualisierte Gewalt juristisch nicht immer strafbar sind können sie auch in Schiedsverfahren innerhalb der Partei nur unter erheblichen Schwierigkeiten verfolgt werden. Ein Problem ist auch, dass eine nötige Sensibilisierung in diesem Gremium unzureichend vorhanden ist. Das verstärkt die Erfahrung fehlender Unterstützung..</p><p>Typischerweise wird Feminismus innerhalb unseres Verbandes und vielmehr noch innerhalb unsere Partei als „Frauen*thema“ verstanden, von dem Männer* wenig verstehen würden und sich noch weniger damit auseinander zu setzen brauchen. Damit gerät die Verwirklichung von Feminismus als themenübergreifendes</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss G8</p><p>Anliegen oft in den Hintergrund. Ein konkretes Beispiel ist die fehlende allgemeinpolitische Betrachtung feministischer Anliegen. Feministisch geprägte Anträge zu verschiedenen inhaltlichen Bereichen, wie etwa Arbeitsoder Gesundheitspolitik, werden nur unter dem feministischen Hintergrund betrachtet und nicht unter den fachpolitischen Forderungen diskutiert.</p><p>Eine nach wie vor vorherrschende stereotype Erwartungshaltung an das jeweilige Geschlecht lässt sich auch in der Wahrnehmung von Menschen bei ihrer politischen Arbeit feststellen. Als typisch männlich* konotierte Verhaltensweisen werden bei Männern* meistens respektiert und sogar honoriert. Zeigen dagegen Frauen* ein solches Verhalten oder eignen sie sich die gleichen Verhaltensmuster an, um gegenüber ihren männlichen* Peers nicht zurückzustehen, wird ihr Gebaren schnell als dominant oder zickig abgetan.</p><p>Wir sind trotz allem Bemühen um Emanzipation auch Produkte unserer Gesellschaft. Die gesellschaftliche Sozialisierung von Frauen* führt regelmäßig zu Unsicherheiten im Streben der Frauen* nach Selbstverwirklichung. Um Gleichberechtigung zu verwirklichen, brauchen wir daher andere Maßnahmen und Werkzeuge um Frauen* zu ermöglichen, ihr Potential auszuschöpfen. Viel zu selten erhalten Frauen* Unterstützung, Bestärkung und Zuspruch, wenn sie Verantwortung in unserer Partei und unserem Verband übernehmen. Wo Männer* sich vor allem untereinander stützen, fehlt den Frauen* dieser Rückhalt oftmals.</p><p>Anstelle von Unterstützung wird auf Frauen* gerade in der Partei eher Druck ausgeübt: Angesichts der geringeren Zahl aktiver Frauen* und verpﬂichtender Quoten kommt es vor, dass von Frauen* erwartet wird, ihnen angetragene Ämter 101unabhängig von persönlichem Interesse und individueller Leistungsfähigkeit zu übernehmen. Die Einführung und Einhaltung der Quotenregelung stellen uns immer wieder vor große Herausforderungen und Widersprüche. Frauen* erfahren oft Doppelt- und Mehrfachbelastungen, denn oft übernehmen sie vermehrt undankbare, arbeitsaufwendige und nach außen eher „unsichtbare“ Aufgaben. Diese Widersprüche sind für uns nicht vollständig aufzulösen. Die Quote ist für uns nach wie vor ein Instrument, um die Repräsentation von Frauen zu gewährleisten. Dabei darf die Quote nicht als universales Werkzeug betrachtet werden, welches die ungleiche Verteilung von Funktionen und Mitgestaltungsmöglichkeiten alleine abschaffen wird. Strukturelle Machtgefälle in der Arbeitsaufteilung und Mehrfachbelastungen müssen wir im Blick behalten und uns dafür einsetzen, dass Frauen* vermehrt in Spitzenpositionen kommen, da diese nicht von Quotenregelungen reglementiert sind. Außerdem muss es uns gelingen, dass mehr Frauen* in unsere Strukturen eingebunden und aktiv werden, sodass auch die Umsetzung der Quotierung ohne Belastung einzelner Frauen* möglich ist.</p><p>Als feministischer Richtungsverband kann diese Situation für uns nicht akzeptabel sein. In der gesamten Geschichte der Sozialdemokratie und der gesamten sozialistischen Bewegung war die Bekämpfung patriarchaler Machtstrukturen immer ein zentrales Anliegen. Es darf uns daher nicht egal sein, wenn diese Machtstrukturen innerhalb unserer Partei und unseres Verbandes reproduziert werden.</p><p>Unsere Forderungen:</p><p>Die derzeitige Situation ist für uns nicht mehr hinnehmbar. Als feministischer Richtungsverband werden wir konkret bei der Bekämpfung von Sexismus.</p><p>Konsequentes Verhalten</p><p>1. Sexistische Vorfälle thematisieren. Frühzeitig. Offen. Konsequent.</p><p>Ein zentraler Bestandteil stellt für uns die Benennung von sexistischen Vorfällen dar. Wir sehen es in unserer politischen Verantwortung, uns mit sexistischen Vorfällen auseinanderzusetzen. Wir lehnen es ab, irgendwelche Vorfälle unter den Teppich zu kehren. Für uns ist klar: sexistisches Verhalten bleibt immer ungesühnt wenn es nicht ans Licht gebracht wird. Die Entscheidung, ob ein sexistischer Vorfall öffentlich thematisiert wird, muss natürlich zu jeder Zeit und vorbehaltlos bei der betroffenen Person liegen.</p><p>2. Bewusstsein schaffen.</p><p>Wir wollen ein Bewusstsein, was sexistische Grenzüberschreitungen sind, was sie darstellen und was sie bedeuten, schaffen. Nur FunktionsträgerInnen, die Sexismus und sexistische Verhaltensweisen erkennen, können auch dagegen vorgehen. Alle Gremien sollten einen Teil ihrer politischen Arbeit dazu aufwenden, dieses Bewusstsein zu schaffen. Jeder Form von Sexismus muss mit couragierten Handeln entgegengetreten werden, insbesondere von Menschen in Funktionen</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss G8</p><p>3. Feminismus geht uns alle an!</p><p>Feminismus muss ein Thema für alle im Verband sein. Dies gilt umso mehr für die Menschen, die Verantwortung in unserem Verband tragen. Feminismus darf dabei kein Thema sein, dass nur Frauen* betrifft. Die Überwindung des Patriarchats kann nur durch gemeinsame Anstrengung erreicht werden. Von echter Gleichberechtigung proﬁtiert die gesamte Gesellschaft, sie führt zu besserem sozialem Ausgleich, ökonomischem Erfolg und mehr individueller Freiheit. Deshalb brauchen wir auch und gerade von Männern* nicht nur Lippenbekenntnisse zu feministischen Forderungen, sondern echte Feministen*. Feminismus betrifft alle.</p><p>4. Null-Toleranz.</p><p>Als FeministInnen machen wir uns für eine Null-Toleranz-Grenze in der SPD und bei den Jusos stark was sexistische Vorfälle angeht.</p><p>Verhalten bei Vorfällen sexualisierter Gewalt</p><p>Sexualisierte Gewalt ist ein Problem in unserer Gesellschaft. Gleichzeitig gibt es immer wieder erhebliche Probleme im Umgang mit konkreten Fällen. Als politischer Verband müssen wir aber die Grundlagen politischen Handelns schaffen im Umgang mit solchen Vorfällen.</p><p>1. Unsere Vorstellung vom Umgang mit sexualisierter Gewalt- unsere Diskussion zum Ansatz der Deﬁnitionsmacht</p><p>Die Betroffenen von übergriﬃgem Verhalten können nur selbst deﬁnieren, wann für sie eine Grenzüberschreitung erreicht ist. Neben den durch die patriarchale Gesellschaft im Diskurs als Norm der Deﬁnition erklärten und im Strafgesetzbuch abgebildeten Formen sexualisierter Gewalt gibt es viele weitere Grenzüberschreitungen. Diese Grenzüberschreitungen, die z.B. durch unerwünschten Körperkontakt oder anzügliche Äußerungen geschehen sollten auch ernst genommen werden. Vorfälle Kleinzureden oder gar Betroffene unter Generalverdacht falscher Anschuldigungen und Übertreibung zu stellen, lehnen wir ab. Das jeweilige subjektive Erleben von Betroffenen muss ernst genommen werden.</p><p>Feministische Diskurse und Praxen waren zuletzt durch eine Auseinandersetzung um das Konzept der Deﬁnitionsmacht geprägt. Dieses Konzept wurde entwickelt, um den Kriterien der bürgerlichen Rechtsprechung etwas entgegenzusetzen, die vielmals nicht in der Lage ist, die Erfahrungen der Betroffenen sexualisierter Gewalt hinreichend zu berücksichtigen.</p><p>Deﬁnitionsmacht ist das Recht von Betroffenen sexualisierter Gewalt zu deﬁnieren, was sexualisierte Gewalt ist. Das subjektive Erleben ist ausschlaggebend.</p><p>In der Praxis zeigte sich vielmals, dass durch den kompletten Verzicht auf objektive Kriterien ein Angebot von individueller Unterstützung kaum möglich ist und insbesondere der Begriff der sexuellen Nötigung und der Vergewaltigung entleert und relativiert werden können, was ein nicht wünschenswerter Effekt ist. Aus unserer Sicht muss es nicht darum gehen, dem Geschehenen einen Namen zu geben, sondern vielmehr individuelle Hilfen und Maßnahmen zu geben. Die Unterstützung für die Betroffenen steht für uns an erster Stelle.</p><p>Für uns als feministischen Richtungsverband ist es also klar, dass hierdurch gesellschaftliche Debatten über sexualisierte Gewalt nicht obsolet wird. Im Gegenteil: Wir werden weiter darüber diskutieren, durch welche Verhaltensweise die Grenzen der Privats- und Intimsphäre von einzelnen Personen überschritten werden können.“</p><p>2. Freiräume schaffen und schützen.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss G8</p><p>Um Betroffenen von sexualisierter Gewalt auch weiterhin Beteiligungsmöglichkeiten zu geben, müssen für diese Freiräume geschaffen und geschützt werden. Betroffene dürfen nicht gezwungen sein, sich aus ihrer politischen Arbeit zurückzuziehen, um ein Aufeinandertreffen mit dem TäterInnen zu umgehen.</p><p>3. Beratung wahrnehmen.</p><p>Um das Deﬁzit der Partei im Umgang mit genannten Vorfällen zu beheben, sollte die Partei auch externe professionelle Beratung dazu in Anspruch nehmen. Die Partei braucht ein Konzept für den Umgang mit patriarchaler Gewalt und muss vor allem ihre FunktionärInnen dazu schulen.</p><p>4. TäterInnen aus Funktionen entfernen.</p><p>Durch die fortwährende Konfrontation der Betroffenen sexualisierter Gewalt mit ihren TäterInnen und damit auch den Vorfällen wird Erlebtes wieder hervorgerufen und haben diese oft keine Wahl als sich aus ihrem politischem Umfeld zurückzuziehen um dem zu entgehen. Wenn erforderlich müssen wir partei- und verbandsinterne Strukturen auch dazu nutzen, TäterInnen aus ihren Funktionen zu entfernen um dem bestehenden Machtgefälle entgegen zu wirken und deutlich zu machen, dass unsere Werte niemals und unter keinen Umständen mit sexistischem Denken und der Ausübung patriarchaler Gewalt vereinbar sind.</p><p>Strukturen verändern</p><p>156Gleichzeitig muss auch jenseits von einzelnen Situationen dafür Sorge getragen werden, dass unsere Strukturen sich dahingehend verändern, dass Frauen* empowered werden und Unterstützung erfahren</p><p>zu können.</p><p>1. Support your local girlgang.</p><p>Frauen*solidarität ist für uns zentraler Bestandteil von Frauen*vernetzung und feministischer Politik. Wir wollen Strukturen aufbrechen in denen Frauen* sich in Situationen wiederﬁnden in denen sie sich durch patriarchale Wirkmechanismen in Konkurrenz gesetzt sehen. Selbstverständlich ist für uns aber auch, dass ein Streben nach der Überwindung des Patriarchats eine gesamtgesellschaftliche Aufgabe aller Geschlechter ist.</p><p>2. Empowerment von Frauen*.</p><p>Wir müssen Frauen* in unserem Verband und unserer Partei gezielt stärken. Damit wollen wir ihnen nicht nur die Fähigkeiten zu höheren Positionen und verantwortungsvolleren Aufgaben an die Hand geben, sondern sie vor allem dazu ermutigen, diese Aufgaben auch anzustreben und damit ihr Potential auszuschöpfen. Empowerment muss daher Aufgabe der Vorstände und insbesondere der Vorsitzenden sein. Es sollte unabdingbares Qualitätsmerkmal für eine/n Vorsitzenden sein, aktiv Frauen*-Empowerment zu betreiben und damit Frauen* zu fördern und zu bestärken. Eine weitere Hürde für Frauen* stellt ihr immer noch höherer Anteil an Care-Arbeit dar. Deshalb gehört für uns zum Abbau von Hindernissen für die politische Beteiligung von Frauen* auch ein familienfreundliches Umfeld einschließlich einer Kinderbetreuung ab einer gewissen Veranstaltungsgröße.“</p><p>3. Awareness Teams und -konzept.</p><p>Um Sexismus effektiv entgegenzuwirken, um sexistisches Verhalten aufzuzeigen und zu bekämpfen, brauchen wir ein Awareness-Konzept. Es muss für sämtliche größeren Veranstaltungsformen Awarenessteams geben, die nicht nur besonders aufmerksam für Sexismen jeder Art sind, sondern auch als AnsprechpartnerInnen dienen und bei Vorfällen reagieren. Wir fordern, die Schiedskommissionen auch in Fällen sexueller und sexualisierter Gewalt konsequent anzurufen. Darüber hinaus sollte eine dauerhafte Struktur zur Ansprache genannter Vorfälle ermöglicht werden.</p><p>4. Lila Faden bei Veranstaltungen, Quotierung bei ReferentInnen und Grußwörtern.</p><p>Feminismus betrifft alle Bereiche unseres Lebens, das muss sich auch in unserer konkreten politischen Arbeit widerspiegeln. Das Thema muss sich deshalb als lila Faden durch die Veranstaltungen ziehen. Gleichzeitig</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss G8</p><p>gehört dazu auch eine Quotierung sämtlicher ReferentInnen und GrußwortrednerInnen auf unseren Veranstaltungen.</p><p>5. Sexismus kampagnenmäßig bekämpfen.</p><p>192Hier könnte die Kampagne „Deine Stimme für Vernunft“ als Vorbild dienen. Wo eine Anti-RassismusKampagne möglich war, muss auch eine Anti-Sexismus-Kampagne folgen.</p><p>Juso-Bundeskongress, 25.-27.11.2016</p><p>Beschluss G11</p>"}